{
    "maps": [
        {
            "id": "feminismo",
            "title": "Memoria de nosotras",
            "subtitle": "Lugares de genealogía feminista de Madrid",
            "text": "Un hilo morado recorre las calles de Madrid. Teje una memoria del dolor y una memoria luminosa: la memoria de la opresión de las mujeres, y la de sus conquistas. Una memoria que no sale en los libros, que se oculta en las placas de las calles, que es silenciada por la historia oficial y también por fenómenos como el turismo o el urbanismo. Pero que permanece en nuestros cuerpos, en nuestras voces, en los relatos que han ido trenzando entre sí a las generaciones. Décadas de lucha han recordado al mundo que la calle es nuestra, y cuando la paseamos nos acompaña toda una genealogía de mujeres que nos van contando, cómplices, la Historia demasiado secreta de sus llantos y de sus cantos.",
            "illustrator": "Bea Luc",
            "items": [
                {
                    "id": "f01",
                    "color": "#aa15b5",
                    "name": "Cárcel de Yeserías",
                    "desc": "Si la dictadura franquista pudo sostenerse durante cuarenta años, fue gracias a la represión ejercida por diversas vías. Cuando pensamos en detenciones y encarcelamiento por motivos políticos, también estamos hablando de mujeres, que además de sufrir torturas de marcado carácter sexista, podían entrar en prisión por un abanico de motivos más amplio, que incluía los «delitos contra las personas» (aborto, infanticidio) o «contra la honestidad» (prostitución). La <strong>cárcel de Yeserías</strong> fue desde 1939 una de las dedicadas por el franquismo a los presos políticos, aunque más adelante cumpliría la función de hospital penitenciario. Finalmente, en 1969 se convierte en prisión de mujeres, uso que tendrá hasta 1991. Su patio conoció los pasos de presas como Eva Forest, Lidia Falcón o Rosa María García, entre los de muchas otras, conocidas y anónimas, condenadas por los llamados «delitos específicos de las mujeres». Las otras grandes cárceles de mujeres de Madrid fueron la de Ventas y la de Alcalá de Henares, en las que, además de la privación de libertad, la falta de comida y agua y las condiciones deplorables minaron la salud de estas mujeres y la de las hijas e hijos que convivían con ellas.",
                    "latitude": 40.3960422,
                    "longitude": -3.6927495
                },
                {
                    "id": "f02",
                    "color": "#aa15b5",
                    "name": "Cementerio del Este",
                    "desc": "«Que mi nombre no se borre de la historia», escribió Julia Conesa, una joven de 19 años, en su última carta a su familia, la madrugada del 5 de agosto de 1939. Era una de las Trece Rosas, condenadas a muerte por un Consejo de Guerra bajo la acusación de un delito de «adhesión a la rebelión» por su lucha contra el fascismo durante la Guerra Civil. Su historia es conocida, pero son parte de una más grande: la de las «sacas» (fusilamientos de presos) uno de los métodos más crudos de la represión de la posguerra. Están documentados 84 casos de mujeres que fueron recogidas por camiones en la vecina cárcel de Ventas, para ser asesinadas en mitad de la noche en las tapias del <strong>cementerio del Este</strong> —aunque se considera probable que haya muchos más.",
                    "latitude": 40.4182071,
                    "longitude": -3.6487767
                },
                {
                    "id": "f03",
                    "color": "#aa15b5",
                    "name": "Patronato de Protección a la Mujer y la Obra de redención de mujeres caídas",
                    "desc": "La represión política del franquismo se sumaba en el caso de las mujeres a la opresión patriarcal estructural que el régimen se ocupó de usar también a su favor. En la inmediata posguerra española, el Ministerio de Justicia y la Iglesia Católica unieron sus fuerzas para adoctrinar a la juventud femenina con el objetivo –imprescindible para el modo de vida defendido por el franquismo– de mantener a las mujeres sometidas y relegadas socialmente. Desde 1941, el <strong>Patronato de Protección a la Mujer y la Obra de redención de mujeres caídas</strong>, bajo la presidencia de la propia Carmen Polo, esposa de Franco, se encargaron de «velar por la moralidad pública» a base de «redimir a las mujeres caídas o en riesgo de caer». Una cárcel moralista para prostitutas, madres solteras, lesbianas, víctimas de abusos sexuales, chicas «rebeldes» a la autoridad paterna… Con sede central en Madrid y una red de sucursales en todo el país, era el núcleo de un entramado de control social en el que colaboraban cuerpos de seguridad del Estado, órdenes religiosas y autoridades civiles.",
                    "latitude": 40.4348115,
                    "longitude": -3.6793389
                },
                {
                    "id": "f04",
                    "color": "#aa15b5",
                    "name": "Tabacalera",
                    "desc": "Cualquier día de estos, cuando alguna militante salga a fumar en un descanso de alguna de las muchas asambleas que acoge el centro social <strong>Tabacalera</strong>, se le va a aparecer el fantasma de alguna de las cigarreras que dejaron buena parte de sus vidas allí desde 1809, cuando abrió como Real Fábrica de Tabacos y Rapé. Hasta 3.000 mujeres llegaron a trabajar en este espacio, heredando su plaza de madres a hijas. Ya en el siglo XIX crearon una especie de guarderías dentro de la propia fábrica, para atender a sus hijos e hijas y poder desempeñar a la vez su trabajo. Es conocido el motín de 1885 donde se levantaron al grito de «¡Arriba, niñas!» para protestar contra la posibilidad de que la automatización del proceso de elaboración del tabaco las dejase sin empleo. Ellas se han convertido en todo un símbolo de las luchas obreras, pero otros oficios femeninos como el de las lavanderas, las modistillas y las planchadoras también fueron espacio de algunas de las primeras reivindicaciones laborales, adelantadas a su tiempo.",
                    "latitude": 40.4061787,
                    "longitude": -3.7029683
                },
                {
                    "id": "f05",
                    "color": "#aa15b5",
                    "name": "INDUYCO",
                    "desc": "En la historia del movimiento obrero madrileño las mujeres tuvieron un gran protagonismo, aunque no siempre se las recuerde tanto como a sus compañeros. Frente a la voluntad del régimen de relegarlas al rol de ángeles del hogar, la realidad económica las llevaba a talleres y fábricas. <strong>INDUYCO</strong>, la empresa más importante del sector textil en Madrid, contrató desde su creación en 1941 a multitud de mujeres jóvenes que se adaptaban a duros ritmos de trabajo por salarios de miseria. En 1976, protagonizaron una gran huelga en la que se reivindicaba una revisión del convenio laboral, un incremento salarial, y derechos sociales como el acceso a la seguridad social o la creación de comedores y guarderías. Durante meses, cada mañana más de trescientas mujeres se reunían en asamblea ante las puertas de la fábrica y resistían las cargas de los grises. Presionadas por sus jefes pero también por sus familias, encontraron sin embargo la solidaridad de la clase trabajadora de toda la ciudad, convirtiéndose en un símbolo. En 2012, <strong>INDUYCO</strong> fue adquirida por El Corte Inglés, que hoy sigue sometiendo a sus trabajadoras a condiciones de precariedad que recuerdan que las razones de la lucha están lejos de desaparecer.",
                    "latitude": 40.3954522,
                    "longitude": -3.6902375
                },
                {
                    "id": "f06",
                    "color": "#aa15b5",
                    "name": "Convento de La Latina",
                    "desc": "Las puertas del <strong>convento de La Latina</strong>, construido en 1499, custodian la historia de una mujer fuerte. Se trata de Beatriz Galindo, su fundadora, que fue la humanista más importante de la corte de Isabel la Católica y exponente de un humanismo laico que en algunos casos tuvo que servirse de la religión para acceder a la educación. El edificio actual no es el original, que fue derribado para ensanchar la calle Toledo, sino una renovación que data de 1907. Pero sigue siendo simbólico de la participación española en la «querella de las mujeres», un encendido debate intelectual en el que durante varios siglos se discutieron las capacidades de las mujeres para acceder a la cultura y a la sabiduría. Ancestras como ella defendieron con sus obras, con sus escritos y con sus actos su valor intelectual y su sabiduría suficiente para intervenir en la cultura y en la vida social y política.",
                    "latitude": 40.4116624,
                    "longitude": -3.7082918
                },
                {
                    "id": "f07",
                    "color": "#aa15b5",
                    "name": "Residencia de Señoritas + Instituto internacional",
                    "desc": "Dirigida por la pedagoga María de Maeztu desde su fundación en 1915, la <strong>Residencia de Señoritas</strong> fue el primer centro oficial destinado a fomentar el acceso a la Universidad de las mujeres (aprobado cinco años antes). El centro dejó de funcionar en 1939, tras la Guerra Civil. Desde su apertura, su éxito fue enorme: si en 1915 había 13 estudiantes, en el curso 1931-32, ya eran 1.000. Victoria Kent, Matilde Huici, Delhy Tejero o Josefina Carabias fueron algunas de sus residentes más destacadas. María Goyri, María Zambrano, Victorina Durán o Maruja Mallo formaron parte de su profesorado. Zenobia Camprubí, Gabriela Mistral, Victoria Ocampo, María Martínez Sierra, Clara Campoamor o Concha Méndez participaron en sus actividades. Muy cerca de la Residencia estaba el <strong>International Institute</strong>, organismo estadounidense con el que la Residencia de Señoritas mantuvo una constante relación y que contribuyó a su desarrollo mediante la colaboración tanto material como humana. Gloria Fuertes fue durante muchos años su bibliotecaria.",
                    "latitude": 40.4348582,
                    "longitude": -3.690715
                },
                {
                    "id": "f08",
                    "color": "#aa15b5",
                    "name": "Colegio Carmen Rojo",
                    "desc": "Los nombres que vemos en la ciudad esconden a menudo otros que nos han sido hurtados. El actual Colegio Fernando el Católico se llamó antes <strong>Colegio Carmen Rojo</strong>, en honor a la escritora y pedagoga que fundó y dirigió la Escuela Normal de Maestras de Madrid, que marcó el acceso de las mujeres a la docencia. No es el único: son muchos más los colegios que durante la República recibieron el nombre de mujeres que el franquismo borró, no fueran a convertirse en un modelo. La nueva denominación debía «responder plenamente a los ideales del Movimiento Nacional» y evitar «nombres peligrosos», decía el decreto que vino a cambiarlos. Sigue siendo una tarea pendiente el investigar este borrado y volver a llamar a los lugares por su nombre.",
                    "latitude": 40.4340583,
                    "longitude": -3.7091131
                },
                {
                    "id": "f09",
                    "color": "#aa15b5",
                    "name": "Espacios de reunión",
                    "desc": "Además de cuartos propios, las mujeres siempre hemos necesitado también salones compartidos donde poder encontrarnos. Cada época tiene los suyos. Así, por ejemplo, en 1926 nació el <strong>Lyceum Club</strong>, rama española de una federación internacional de mujeres de ámbitos ilustrados que contribuyó a desarrollar su actividad económica, científica y artística. En los años 70 fue el turno del local del <strong>44 de la calle Barquillo</strong>, que acogió durante más de 35 años a un centenar de colectivos, convirtiéndose en clave de la articulación unitaria del movimiento feminista madrileño. Los 90 serían el tiempo de la <strong>Eskalera Karakola</strong>, una okupa solo para mujeres, laboratorio de pensamiento y formas de vida que se abrió a conceptos como lo queer, el transfeminismo o los feminismos del sur. Hoy siguen siendo muchos los espacios que recogen sus testigos y siguen albergando el trabajo, las celebraciones y las complicidades de la lucha.",
                    "latitude": 40.4243105,
                    "longitude": -3.6954011
                },
                {
                    "id": "f10",
                    "color": "#aa15b5",
                    "name": "Librería de Mujeres",
                    "desc": "La palabra, la voz pública, ha sido uno de los elementos históricamente negados a las mujeres, porque bien sabía el poder que acceder a ella era el primer paso para muchas otras conquistas. Por eso, recuperar y divulgar la obra de autoras ha sido clave para el feminismo. Como santuario de este empeño nació en 1978, en el espacio de una antigua carbonería, la <strong>Librería de Mujeres</strong>. Primera de este tipo en España, se fundó como cooperativa siguiendo el ejemplo de las que ya existían en otras ciudades europeas, en un momento muy activo para el movimiento feminista, en el que proliferaban los colectivos, las movilizaciones, las comisiones de mujeres dentro de las organizaciones… Estas estanterías dieron muchas herramientas para todo ello, y plantaron una semilla que hoy sigue creciendo en otras librerías feministas, como <strong>Mujeres y Compañía</strong>, o dedicadas a los temas LGTBI, como <strong>Berkana.</strong>",
                    "latitude": 40.4153721,
                    "longitude": -3.705699
                },
                {
                    "id": "f11",
                    "color": "#aa15b5",
                    "name": "Primer Punto Morado",
                    "desc": "Durante mucho tiempo, las violencias machistas eran invisibles. Luego, empezaron a nombrarse, pero quedando circunscritas al ámbito doméstico y de las relaciones de pareja. Hoy van comprendiéndose en su complejidad, como fenómeno estructural que se da en todos los ámbitos. Los puntos morados son lugares donde informarse sobre cómo evitar las agresiones machistas, espacios seguros a los que acudir ante cualquier problema. El primero que se organizó fue en la <strong>plaza Nelson Mandela</strong> en el barrio de Lavapiés. La iniciativa se extendió, y ya no hay fiesta que no cuente con una de estas brigadas de compañeras con brazalete morado que nos ayudan a todas a sentir efectivamente que la calle y la noche son nuestras. Un ejemplo de mutuo apoyo, pedagogía, empoderamiento, así como de todo un cambio de paradigma en la concepción de qué es la violencia y cómo nos afecta.",
                    "latitude": 40.4096972,
                    "longitude": -3.7036445
                },
                {
                    "id": "f12",
                    "color": "#aa15b5",
                    "name": "Plazas de Sol y de Jacinto Benavente",
                    "desc": "Aunque mucho del trabajo del movimiento feminista transcurre con constancia y sin ser visto… ¿A quién no le gusta una buena movilización? Hitos como la manifestación anual del 8 de marzo han sido claves para articular al movimiento y han atravesado su trabajo, como laboratorio de alianzas y como muestra de fuerza. Durante muchos años, desde los 80, la <strong>plaza de Jacinto Benavente</strong> era el escenario de esta manifestación, aunque a partir de 2013 se fue extendiendo hasta llegar a ocupar todo el centro de la ciudad en la Huelga Feminista de 2018. Muy cerca de allí, la <strong>plaza de Sol</strong> también recuerda otro hito: la pancarta que le hizo saber al 15M que «la revolución será feminista o no será», punto de partida de una comisión de trabajo que se dispuso a contagiar de feminismo al movimiento entero, demostrando que el tiempo de relegar las nuestras a «luchas secundarias» ha pasado para no volver.",
                    "latitude": 40.4144917,
                    "longitude": -3.7035722
                },
                {
                    "id": "f13",
                    "color": "#aa15b5",
                    "name": "La Audiencia Nacional",
                    "desc": "El cuerpo de las mujeres es blanco de toda clase de juicios. Pero algunos, lo son literalmente. <strong>La Audiencia Nacional</strong> fue el escenario del horror para muchas mujeres procesadas y condenadas por el delito de decidir qué hacer con sus vidas: en este caso, abortar. La lucha por los derechos sexuales y reproductivos se convirtió en un eje central para el feminismo desde los años 70. Aunque en 1982 se legisló para una despenalización parcial, no era suficiente: no se podía castigar nuestra decisión de no ser madres, por eso se pedía que el aborto saliera del Código Penal. Lo mismo ocurrió con la ley de plazos de 2011. En esos años se intensifican las movilizaciones por el derecho a decidir, ante la voluntad del Gobierno de legislar, que culmina en la ley de plazos de 1985. Mientras, los centros de planificación familiar, cada vez más numerosos, realizaban también un importante trabajo asistencial proporcionando a las mujeres acceso a una de las llaves para el control de sus cuerpos: los anticonceptivos. Cuando la presión de las mujeres consiguió en 2014 que Alberto Ruiz Gallardón, entonces ministro de Justicia, dimitiera tras intentar una legislación regresiva, comprobamos que éramos capaces de mucho más de lo que esperaban. Hoy, al hilo de la jurisprudencia sobre las agresiones sexuales, seguimos manifestándonos ante las instituciones de una Justicia Patriarcal que ya está tardando en ponerse las gafas violetas.",
                    "latitude": 40.4249502,
                    "longitude": -3.6848697
                },
                {
                    "id": "f14",
                    "color": "#aa15b5",
                    "name": "La Osa y el Madroño",
                    "desc": "El 23 de enero de 1987, <strong>la osa que vive a la sombra del madroño</strong> de la plaza del Sol se vio de pronto rodeada por una ola de deseo libre. Más de cien mujeres se besaban bajo el sonido de las charangas, en un acto de protesta ante la detención unos días antes de una pareja de mujeres por juntar sus labios en público en esa misma plaza. Esta primera besada había sido convocada por el Colectivo de Feministas Lesbianas de Madrid, fundado en 1981 como espacio de lucha propio ante la misoginia que se vivía en los grupos homosexuales mixtos, y la poca representatividad que se sentía dentro del colectivo feminista. Desde entonces hasta nuestros días ha habido muchas más besadas, pero sobre todo, muchos más besos libres; y la lucha LGTBI sigue muy viva con multitud de colectivos específicos que mantienen al mismo tiempo una agenda y un discurso cada vez más imbricado con el del movimiento feminista.",
                    "latitude": 40.4169432,
                    "longitude": -3.7035941
                },
                {
                    "id": "f15",
                    "color": "#aa15b5",
                    "name": "Congreso de los Diputados",
                    "desc": "<strong>El Congreso de los Diputados</strong> sigue teniendo, hoy, de entre sus muchas salas, solo una que lleve nombre de mujer. Es el de Clara Campoamor, la primera que habló al país desde su tribuna. Fue el 1 de octubre de 1931, en defensa del sufragio femenino, tras la paradoja de unas elecciones en las que las mujeres no podían votar, pero sí ser elegidas. En el hemiciclo, 470 hombres y solo otra mujer, Victoria Kent, que votó en contra de su propuesta. A Campoamor, aquella mañana, le tocó escuchar toda clase de insultos y comentarios que calificó, irónica, de «histerismo masculino». Pero ganó la votación y las mujeres pudieron acudir a las urnas en noviembre de 1933. Y de nuevo le tocó escuchar improperios: como triunfó la derecha, la culpa del giro político se achacó a las mujeres. Un largo exilio, el olvido y la muerte lejos de su país fueron el final de una historia en la que no se oyó demasiado a menudo la palabra «gracias». Hoy, las diputadas constituyen el 40% de esta cámara, y todas gozamos de los derechos políticos que, aunque quede mucho por hacer, garantizan al menos que podamos intentarlo.",
                    "latitude": 40.416406,
                    "longitude": -3.6965651
                }
            ]
        },
        {
            "id": "democracia",
            "title": "Memoria de lucha democrática",
            "subtitle": "Lugares de represión y resistencia antifranquista en Madrid (1940 - 1977)",
            "illustrator": "Miguel Brieva",
            "items": [
                {
                    "id": "d01",
                    "color": "#d63535",
                    "name": "Cárcel de Carabanchel",
                    "desc": "<strong>Yeserías, Ventas, Porlier, Torijos, Toreno, Barco,</strong> son algunos de los nombres de la tupida red de cárceles que cubría Madrid durante la posguerra. Una de las más representativas fue la Prisión Provincial de Madrid, más conocida como <strong>cárcel de Carabanchel.</strong> Construida entre 1940 y 1944 por unos 1000 presos condenados a trabajos forzados, se convertiría en escenario de los motines de la Coordinadora de Presos en Lucha, como el de 1977, cuando mil reclusos se encaramaron a los tejados de la prisión para pedir una reforma del Código Penal. Esta prisión funcionó durante más de medio siglo, hasta 1998. En 2008 fue demolida, desoyendo distintas reivindicaciones vecinales y ciudadanas que presentaron varias propuestas para su cambio de uso. Pero, como si un mal augurio atravesara el lugar, el único de sus edificios que permanece en pie vuelve a tener un uso represivo: es un Centro de Internamiento de Extranjeros (CIE), en el que, de nuevo, se priva de libertad a personas que no han cometido ningún delito.",
                    "latitude": 40.3815,
                    "longitude": -3.7553
                },
                {
                    "id": "d02",
                    "color": "#d63535",
                    "name": "Cementerio del Este",
                    "desc": "Entre 1939 y 1944 casi 3000 personas fueron asesinadas por el franquismo. Buena parte de ellas, fusiladas contra las tapias del <strong>Cementerio del Este</strong>. Quienes habían escuchado su nombre como parte de una diligencia de ejecución eran trasladados a las cárceles de Porlier (los hombres) o Ventas (las mujeres), desde donde un piquete de militares o guardias civiles los trasladaba en camiones, en mitad de la noche, hasta el lugar de su muerte. Antes de que el día siguiente acabara, habrían sido enterrados allí mismo, en fosas comunes o «tumbas de cuarta». Entre quienes corrieron esta suerte estuvieron las Trece Rosas, que hoy dan nombre a la avenida contigua al cementerio.",
                    "latitude": 40.4187164,
                    "longitude": -3.6489375
                },
                {
                    "id": "d03",
                    "color": "#d63535",
                    "name": "Dirección General de Seguridad (DGS)",
                    "desc": "La dictadura pudo mantenerse durante cuarenta años gracias a un elaborado entramado de represión contra toda disidencia, articulado a través de diversas instituciones. En el centro mismo de la ciudad se encontraba el que fue llamado «Palacio del Terror»: el edificio que hoy alberga la presidencia de la Comunidad de Madrid fue sede de la <strong>Dirección General de Seguridad</strong>, famosa desde el final de la guerra como centro de torturas, con conocidos casos como los del dirigente comunista Julián Grimau, el presidente Lluís Companys, o el dirigente socialista Tomás Centeno. En su sótano estaban los calabozos donde los detenidos por motivos políticos eran interrogados y torturados por la Brigada Político Social, el cuerpo especial de la policía franquista del que formaron parte torturadores como Roberto Conesa o Billy el Niño, que también tenía sus oficinas en esa misma plaza de Sol.",
                    "latitude": 40.4163531,
                    "longitude": -3.70371
                },
                {
                    "id": "d04",
                    "color": "#d63535",
                    "name": "Patronato de Protección a la Mujer y la Obra de redención de mujeres caídas",
                    "desc": "En el caso de las mujeres, la represión política venía a sumarse a la opresión patriarcal estructural. Que se mantuvieran en sus roles tradicionales le venía muy bien al régimen, así que Iglesia, Justicia y sistema educativo aunaron esfuerzos para que así fuera. Dos instituciones destacadas por su capacidad de control social fueron el <strong>Patronato de Protección a la Mujer y la Obra de redención de mujeres caídas</strong>, presididas por Carmen Polo. Desde 1941 se convirtió en una cárcel moralista para mujeres que se considerasen «caídas o en riesgo de caer» –prostitutas, madres solteras, lesbianas, víctimas de abusos sexuales, chicas «rebeldes» a la autoridad paterna–, en un intento ejemplarizante de que ninguna otra se saliera de los renglones prescritos.",
                    "latitude": 40.4344526,
                    "longitude": -3.6791781
                },
                {
                    "id": "d05",
                    "color": "#d63535",
                    "name": "Servicio de Información y Policía Militar (SIPM)",
                    "desc": "El Servicio de Información Político-Militar (SIPM), creado durante la Guerra Civil por las tropas sublevadas, no desapareció al acabar la guerra, sino que continuó activo, dedicado a controlar las actividades de los líderes republicanos, y a perseguir a quien se opusiera al régimen franquista. A partir de 1941, muchos de sus miembros acabaron siendo parte de la Brigada Político-Social, la policía secreta que cumplió durante la posguerra una función de limpieza política masiva a través de paredones, fosas, patronatos y centros de detención. Su institución hermana fue el <strong>Tribunal de Orden Público</strong>, una instancia judicial dedicada a las conductas que bajo ese régimen dictatorial eran consideradas delitos políticos. En 1977 se suprimió, pero 10 de los 16 jueces que habían tenido una plaza titular en él fueron nombrados posteriormente magistrados de la Audiencia Nacional o del Tribunal Supremo.",
                    "latitude": 40.4241263,
                    "longitude": -3.6935428
                },
                {
                    "id": "d06",
                    "color": "#d63535",
                    "name": "San Antón Padres Escolapios",
                    "desc": "Entre 1938 y principios de los años sesenta, más de 200.000 presos cumplieron trabajos forzados en España. En Madrid se dieron sobre todo en el sector de la construcción. Fue el caso del <strong>convento de San Antón</strong>, cuya historia muestra además la connivencia de la Iglesia en estas prácticas. Convertido en cárcel durante la Guerra Civil, en la posguerra se inició su reconstrucción en condiciones infrahumanas hasta su devolución a los Escolapios, que lo usaron como colegio hasta finales de los años 80. Otras construcciones que aún hoy llevan la huella del trabajo esclavo son la <strong>estación de Chamartín</strong> o el <strong>barrio del Pilar</strong>, ambos obra de José Banús, el «promotor inmobiliario del régimen».",
                    "latitude": 40.4239198,
                    "longitude": -3.6986276
                },
                {
                    "id": "d07",
                    "color": "#d63535",
                    "name": "Sede de Comisiones Obreras",
                    "desc": "El nuevo imaginario fascista quiso imponer un urbanismo neoimperial, que borrase los testimonios de la resistencia republicana, en un paisaje de la victoria y la revancha. La renovación y especulación inmobiliaria fueron aliadas de este empeño, del que es buen ejemplo el <strong>complejo de Moncloa</strong>. Si la idea de Madrid como ciudad de resistencia se ejemplificaba especialmente en la Ciudad Universitaria como campus de batalla, a pocos metros pasaron a alzarse edificios como el Arco de la Victoria, el Ministerio del Aire, la Junta de Distrito o el Museo de América, que además marcaban el acceso a la ciudad con este monumentalismo característico del régimen.",
                    "latitude": 40.4233751,
                    "longitude": -3.7107643
                },
                {
                    "id": "d08",
                    "color": "#d63535",
                    "name": "Plaza de la Moncloa",
                    "desc": "En la lucha contra el franquismo tuvo especial importancia el renacimiento del movimiento obrero desde el nuevo tejido industrial, con grandes movilizaciones y huelgas como las protagonizadas por quienes trabajaban en los polígonos industriales de Julián Camarillo o Méndez Álvaro o en la fábrica textil INDUYCO. Aunque el <strong>sindicato Comisiones Obreras</strong> nace oficialmente en 1976, sus precedentes atraviesan el franquismo desde los años 50, con la táctica del entrismo en los sindicatos verticales, mientras en todo el territorio nacían comisiones espontáneas en los diversos conflictos laborales. Como en una alegoría, así lo refleja la que es aún hoy una de sus sedes principales, que antes lo había sido también del Sindicato Vertical, y que ha conocido toda su historia, desde la clandestinidad hasta nuestros días.",
                    "latitude": 40.4353009,
                    "longitude": -3.7189995
                },
                {
                    "id": "d09",
                    "color": "#d63535",
                    "name": "Pintadas de La Universidad Complutense",
                    "desc": "Los muros siempre han dado gritos que vale la pena escuchar. La <strong>Universidad Complutense</strong> había sido un foco importante de resistencia durante la guerra, y lo continuó siendo durante la dictadura. Así lo atestiguan las pintadas de la parte trasera de la Facultad de Filosofía y Letras, que atraviesan el siglo para seguir diciendo «Abajo el fascismo» y «Libertad». Cinco estudiantes fueron detenidos en 1947 por hacerlas, y dos de ellos condenados a trabajos forzados. Hoy, son las únicas que perviven, aunque maltrechas y amenazadas. En 2017, el gobierno del PP en la Comunidad de Madrid declaró el edificio bien de interés cultural, pero se «olvidó» de incluirlas dentro de lo que debía protegerse.",
                    "latitude": 40.4487722,
                    "longitude": -3.7305001
                },
                {
                    "id": "d10",
                    "color": "#d63535",
                    "name": "Mercado de Olavide",
                    "desc": "Además de lo que vemos sin reconocerlo, la memoria también viene marcada por lo que no vemos porque ya no está. Como el <strong>mercado de Olavide</strong>, demolido en 1974 en una operación del franquismo para atacar un barrio «afrancesado», precisamente sospechoso por su anti-casticismo, destruyendo uno de sus símbolos. En una explosión tan insegura como polémica, los vecinos vieron volar por los aires su mercado sin que nadie les explicase nada más que la instrucción de cerrar puertas y ventanas desde las siete de la mañana hasta las dos de la tarde.",
                    "latitude": 40.4327524,
                    "longitude": -3.7010902
                },
                {
                    "id": "d11",
                    "color": "#d63535",
                    "name": "Pozo del Tío Raimundo",
                    "desc": "Un ejemplo de resistencia desde el territorio y el hábitat fue el <strong>Pozo del Tío Raimundo</strong>, que se fue constituyendo con la llegada de un amplio exilio rural que iba construyendo barrio en lo que era un descampado. Desde los años 50 comienzan los problemas, al sumarse las trabas impuestas por los propietarios de los terrenos y las de los guardias civiles que intentaban en vano detener la construcción de las chabolas que brotaban imparables cada noche. Una figura clave fue la del padre Llanos, un cura rojo que desde 1955 lideró la organización del vecindario y la progresiva consecución de mejoras en su calidad de vida. Hasta 1969, los grises no lograron entrar en el Pozo, una auténtica ciudad con leyes propias.",
                    "latitude": 40.372409,
                    "longitude": -3.6597524
                },
                {
                    "id": "d12",
                    "color": "#d63535",
                    "name": "Café de la Mezquita",
                    "desc": "En todos los tiempos, quienes quieren pensar en común y organizarse necesitan espacios cómplices para el encuentro. En Madrid, uno de ellos fue el entonces llamado <strong>Café de la Mezquita</strong> (hoy Cafetería Santander), un lugar habitual de conspiración de intelectuales y estudiantes. En 1956, año de especial actividad del movimiento universitario, allí se gestó un manifiesto a favor de los Derechos Humanos, firmado por 3.000 alumnos y alumnas. El escrito, que se repartió el primer día de febrero, era un llamamiento a la formación de un Congreso Nacional de Estudiantes y un intento de romper el Sindicato Español Universitario fascista.",
                    "latitude": 40.4276145,
                    "longitude": -3.6963426
                },
                {
                    "id": "d13",
                    "color": "#d63535",
                    "name": "Movilizaciones amnistía",
                    "desc": "El primer acto público de la oposición tras la muerte de Franco tuvo lugar a finales de 1975 junto a la cárcel de Carabanchel. Los cañones de agua de la policía no lograron acallar los gritos de las mil personas que se reunieron frente a la prisión para reclamar la amnistía de los presos políticos. Esta venía siendo una de las reivindicaciones más movilizadoras desde las sentencias de muerte del Proceso de Burgos en diciembre de 1970. Finalmente, la <strong>ley de Amnistía</strong> se promulgó en octubre de 1977, afectando a un amplio espectro de delitos políticos. Pero la historia da muchas vueltas, y también sus interpretaciones: lo que en su momento significó el éxito y la alegría de ver regresar a casa a los presos, ha vuelto a ponerse en duda en épocas recientes, cuando las luchas por la memoria democrática se encontraron con que su aplicación había dejado, como efecto secundario indeseado, una laguna legal que ahora impide juzgar los crímenes franquistas.",
                    "latitude": 40.4202967,
                    "longitude": -3.7057597
                },
                {
                    "id": "d14",
                    "color": "#d63535",
                    "name": "Atocha 55",
                    "desc": "La última semana de enero de 1977 fue una semana negra. En espacio de pocos días fueron asesinados los militantes Arturo Ruiz y Mari Luz Nájera, y tuvo lugar la matanza de <strong>Atocha 55</strong>. Un comando de ultraderecha entró en un despacho de abogados laboralistas y abrió fuego, matando a cinco personas y dejando heridas a otras cuatro. A su entierro asistieron más de 100.000 personas, convirtiéndose de facto en la primera manifestación de la izquierda tras la muerte de Franco, en un momento de pulso entre las movilizaciones civiles y los focos ultras y represalias fascistas, en disputa por definir la deriva del proceso que sería llamado Transición.",
                    "latitude": 40.4129381,
                    "longitude": -3.6999638
                },
                {
                    "id": "d15",
                    "color": "#d63535",
                    "name": "Congreso de los Diputados",
                    "desc": "Aún se ven en el techo del <strong>Congreso de los Diputados</strong> los agujeros que dejaron los disparos del teniente coronel Antonio Tejero durante el intento de golpe de Estado del 23 de febrero de 1981. El asalto a las Cortes de un grupo de guardias civiles interrumpió la sesión en la que se votaba la investidura de Leopoldo Calvo Sotelo como presidente del Gobierno. Mientras el legislativo permanecía secuestrado, el capitán general Jaime Milans del Bosch sacó los tanques a la calle y decretó el estado de excepción en Valencia. Aunque el golpe solo duró unas horas, quienes lo vivieron coinciden en el recuerdo de una vivencia: el miedo a volver atrás. Aunque aquella vez no ocurriera, debemos seguir alerta, entendiendo los pasos de la historia para no volver a repetirlos.",
                    "latitude": 40.4160927,
                    "longitude": -3.6966869
                }
            ]
        },
        {
            "id": "estudiantes",
            "title": "Memoria de lucha estudiantil",
            "subtitle": "Lugares de movilización y rebeldía dentro y fuera de las aulas",
            "illustrator": "JR Mora",
            "items": [
                {
                    "id": "e01",
                    "color": "#50ce2d",
                    "name": "San Bernardo",
                    "desc": "El movimiento estudiantil logró, pese a la represión, jugar un papel destacado en la lucha contra la dictadura franquista. La sede de la <strong>Universidad Central en la calle San Bernardo</strong> fue uno de los puntos de referencia en los primeros tiempos. Allí fue detenido un grupo de estudiantes en 1948, entre ellos Nicolás Sánchez Albornoz, por querer reconstruir la Federación Universitaria Escolar (FUE) que había existido durante la II República. En febrero de 1956 fue el escenario en el que se fraguó un manifiesto a favor de un Congreso Nacional de Estudiantes (en oposición al Sindicato Español Universitario, el único legal) y de unas elecciones estudiantiles libres. El edificio fue asaltado por falangistas, y sus alumnos respondieron con una manifestación masiva que acabó con la detención, juicio y encarcelamiento de muchas de las personas que participaron en la protesta.",
                    "latitude": 40.4250387,
                    "longitude": -3.707623
                },
                {
                    "id": "e02",
                    "color": "#50ce2d",
                    "name": "Ciudad Universitaria",
                    "desc": "A partir de 1965, cuando el movimiento ya estaba en lucha abierta contra el sindicato oficial (SEU), su efervescencia se trasladó al <strong>campus de la Ciudad Universitaria</strong>. Aunque ya era un espacio activo desde mucho antes: aún perviven, en la parte trasera de la Facultad de Filosofía y Letras, unas pintadas que gritan «Abajo el fascismo» y «Libertad», por las que 14 estudiantes fueron detenidos en 1947. En los años 60, las manifestaciones arrancaban habitualmente en Políticas y Económicas, Filosofía, Derecho y Ciencias, para luego sumarse estudiantes de otras facultades como Medicina. El objetivo era llegar a Moncloa, pero la policía siempre trataba de impedirlo. Así ocurrió en la marcha del 24 de febrero de 1965, que fue reprimida brutalmente y llevó a la expulsión de la universidad de los profesores José Luis López Aranguren, Agustín García Calvo y Enrique Tierno Galván. Dos años después, el 26 de abril de 1967, se constituyó el Sindicato Democrático de la Universidad de Madrid (SDEUM), en una asamblea masiva que contó con representantes estudiantiles de diferentes centros, incluidas las Escuelas de Cine, Bellas Artes y Arte Dramático.",
                    "latitude": 40.4450967,
                    "longitude": -3.7309218
                },
                {
                    "id": "e03",
                    "color": "#50ce2d",
                    "name": "Metropolitano (ahora Vicente Aleixandre)",
                    "desc": "Además de las facultades, varios <strong>colegios mayores</strong> jugaron un papel importante en los años 60 y 70, especialmente cuando los centros de estudios eran cerrados para impedir las protestas, y estos focos de resistencia contestaban organizando actividades paralelas, con propuestas culturales que adquirían una dimensión política. Entre ellos destacó, desde su creación en 1966, el colegio mayor San Juan Evangelista, conocido como «el Johnny»: un centro masculino, pero con creciente presencia en sus actos de mujeres residentes en el Isabel de España o el Landiras (ya desaparecido, pero donde los domingos se celebraba un cineclub donde se podían ver películas prohibidas). Con el tiempo, «el Johnny» se haría aún más conocido por los conciertos de jazz y flamenco que se celebraban en él. Allí, por ejemplo, ofreció Camarón su último recital en 1992, con Tomatito a la guitarra.",
                    "latitude": 40.4468643,
                    "longitude": -3.7203772
                },
                {
                    "id": "e04",
                    "color": "#50ce2d",
                    "name": "Antigua Facultad de Políticas y Económicas",
                    "desc": "La comunidad universitaria madrileña también vivió su mayo del 68. El día 17 se celebró en la Universidad Complutense una asamblea de apoyo a las revueltas francesas, a la que asistieron personalidades de la cultura como Blas de Otero y Alfonso Sastre. Al día siguiente tuvo lugar un concierto del cantautor Raimon en la <strong>Facultad de Políticas y Económicas</strong>, que se convirtió en un acto de rechazo a la dictadura y de solidaridad con el pueblo de Vietnam y otros pueblos, seguido de una manifestación que acabó cortando la carretera de A Coruña. El 29 de ese mismo mes se proclamó la Comuna de Filosofía, que pese a su corta duración fue ejemplo del impacto y la voluntad de emular lo que se estaba viviendo en Francia. A partir de octubre, la represión se intensificó, pero se siguieron haciendo actos políticos, como el homenaje al Che en el primer aniversario de su muerte, y otro a León Felipe que fue prohibido y provocó una protesta masiva tras una asamblea en la Facultad de Derecho.",
                    "latitude": 40.4491905,
                    "longitude": -3.7345178
                },
                {
                    "id": "e05",
                    "color": "#50ce2d",
                    "name": "Calle Príncipe de Vergara",
                    "desc": "El 20 de enero de 1969, Enrique Ruano, activista estudiantil y militante del Frente de Liberación Popular (FLP), murió a manos de miembros de la Brigada Político-Social (la policía secreta de la dictadura). Este hecho provocó una intensa protesta estudiantil que hizo que el Gobierno decretase, el 24 de enero, un estado de excepción que duraría tres meses. El asesinato de Ruano tuvo un profundo impacto en toda una generación y condujo a una mayor politización del estudiantado, pese a la crisis que se abrió entonces en el SDEUM. Pero no fue la única víctima mortal de la represión: el 23 y 24 de enero de 1977 fueron asesinados, respectivamente, Arturo Ruiz y Mari Luz Nájera, en lugares cercanos a la Gran Vía, donde se manifestaban exigiendo libertad y amnistía. Durante la Transición también se produjeron asesinatos de estudiantes, como el de Emilio Martínez y José Luis Montañés en 1979, o el de Yolanda González, alumna de Formación Profesional, el 2 de febrero de 1980. Fue secuestrada y ejecutada por miembros del grupo de extrema derecha Fuerza Nueva.",
                    "latitude": 40.432451,
                    "longitude": -3.6795874
                },
                {
                    "id": "e06",
                    "color": "#50ce2d",
                    "name": "Campus de la UAM",
                    "desc": "Otro campus importante para la lucha estudiantil fue el de la <strong>Universidad Autónoma de Madrid (UAM)</strong>. Fue fundada en 1968 con la intención, por parte del régimen, de probar un modelo de enseñanza superior similar al de los campus estadounidenses, y también de intensificar el control de las incesantes movilizaciones. Pero el experimento le salió al revés: desde sus comienzos, estudiantes y profesorado se mostraron contestatarios. El campus de Cantoblanco, al que se mudó en 1976, albergó aquel año el Festival de los Pueblos Ibéricos, un evento masivo en el que participaron Luis Pastor, José Antonio Labordeta y Manuel Gerena. Con la llegada de la democracia, el movimiento pasó a centrarse en cuestiones puramente académicas. La UAM estuvo muy activa en las protestas de 1979 contra la Ley Autónoma de Universidades (LAU) –que no llegó a aprobarse, pero que auguraba medidas como la subida de tasas, la selectividad como prueba de acceso y la entrada de empresas en la financiación–, y en otras posteriores. En años recientes, fue avanzadilla de iniciativas como la Asamblea Becarias en Lucha (2017) o los referéndums universitarios sobre la monarquía (2018).",
                    "latitude": 40.5459778,
                    "longitude": -3.696965
                },
                {
                    "id": "e07",
                    "color": "#50ce2d",
                    "name": "Plaza del Dos de Mayo",
                    "desc": "Las reivindicaciones estudiantiles no quedan confinadas a los campus: también llegan a la ciudad. En los años 1976 y 1977, la <strong>plaza del Dos de Mayo</strong>, en el barrio de Malasaña, se convirtió en punto de encuentro de la juventud antifranquista y contracultural, especialmente cuando llegaban las fiestas del barrio, pese al acoso policial y a las amenazas de Fuerza Nueva (que tenía su sede cerca de allí, en la calle Mejía Lequerica). La plaza y sus alrededores se fueron convirtiendo así en una especie de zona liberada de día y, sobre todo, de noche, en locales como «El Sol de Mayo», «La Vía Láctea»… En uno de ellos, el café «El Parnasillo» (local que hoy ocupa el Varsovia), murió el 14 de julio de 1979 la joven Salomé Alonso, en un atentado con bomba perpetrado por la extrema derecha.",
                    "latitude": 40.4269347,
                    "longitude": -3.7040172
                },
                {
                    "id": "e08",
                    "color": "#50ce2d",
                    "name": "Ministerio de Educación",
                    "desc": "El 23 de enero de 1987, más de un millón de estudiantes salieron a la calle en todo el país, en una de sus demostraciones de fuerza más potentes desde el final de la dictadura. Eran los primeros años de Felipe González, y la juventud sentía un alejamiento cada vez mayor entre obtener un título y encontrar empleo, mientras que las reformas ponían cada vez más trabas en el acceso a la educación superior para quienes tenían menos recursos. El desencadenante de las movilizaciones fue la situación de estudiantes que no habían sido aceptados y que en noviembre de 1986 empezaron a organizarse, sumado al influjo de fuertes huelgas estudiantiles en Francia que empezaban a cosechar algunos logros. Meses de huelgas y acciones culminaron en una histórica movilización frente al <strong>Ministerio de Educación</strong>, que acabó con heridos de bala durante las cargas policiales.",
                    "latitude": 40.4180278,
                    "longitude": -3.6973753
                },
                {
                    "id": "e09",
                    "color": "#50ce2d",
                    "name": "Instituto Lope de Vega",
                    "desc": "Aunque a menudo el relato del movimiento estudiantil se centra en su componente universitario, la organización de estudiantes de enseñanzas medias también ha sido crucial. La actividad reivindicativa en los institutos fue intensa en los últimos años de la dictadura, destacando en Madrid centros como el <strong>Ramiro de Maeztu</strong> y el <strong>Lope de Vega</strong>. Otro lugar que se convertiría después en punto de encuentro político y cultural fue el <strong>Cardenal Cisneros</strong>. En las protestas de 1986 y 1987, los institutos tuvieron un protagonismo especial: centros de todo el país entraron en huelga indefinida durante más de cuatro meses. En ese proceso también se crea la Coordinadora de Estudiantes de Enseñanza Media y Universidad de Madrid, integrada por representantes de 55 institutos de Bachillerato, 12 de FP y 17 facultades. A partir de entonces, las y los estudiantes más jóvenes seguirán siendo cruciales en todas las movilizaciones.",
                    "latitude": 40.4270058,
                    "longitude": -3.7063982
                },
                {
                    "id": "e10",
                    "color": "#50ce2d",
                    "name": "CSO Minuesa",
                    "desc": "Los años 90 son un valle en el paisaje de las movilizaciones estudiantiles. Con un tejido menos cohesionado, las protestas de esta década fueron de menor magnitud, con la salvedad de las huelgas contra la LOGSE en 1990, que seguían la línea de las protestas contra reformas educativas anteriores. En esta época es importante el papel de Lucha Autónoma Estudiantes, que aparece en 1993 con asambleas en distintas facultades, y que pronto desplazará su energía hacia los <strong>centros sociales autogestionados</strong>, tomando como espacios de reunión el CSO Minuesa y el CSO Seco después, y participando en la okupación del Centro Social Lucrecia Pérez en la UCM. Esta dinámica favorecería la convergencia de las luchas estudiantiles con las de otros movimientos sociales como el ecologismo, el feminismo, los movimientos por la paz…",
                    "latitude": 40.4052684,
                    "longitude": -3.7042493
                },
                {
                    "id": "e11",
                    "color": "#50ce2d",
                    "name": "Facultad de Ciencias de la Información",
                    "desc": "En el año 2000, el movimiento resurgió a raíz del Informe Universidad 2000, conocido como Informe Bricall, financiado por la CEOE y por empresas como Telefónica. Sus propuestas, encaminadas a la mercantilización de la Universidad, provocaron una fuerte protesta convocada por unos 30 colectivos, con la asociación George Orwell –formada por estudiantes de <strong>Ciencias de la Información de la UCM</strong>– a la cabeza. Al año siguiente, el Gobierno de José María Aznar aprobó la Ley Orgánica de Universidades (LOU), que endurecía el acceso a la enseñanza superior. El 1 de diciembre de 2001, las manifestaciones en su contra reunieron en Madrid a unas 350.000 personas. Fueron un punto de inflexión por su capacidad de aunar a políticos, sindicatos, comunidad educativa y gente de la cultura; además de acabar con varios detenidos, cuatro de los cuales cumplirían penas de cárcel. El ciclo continuaría con la huelga de 2002 contra la LOCE, que no llegó a aplicarse debido al cambio de Gobierno en 2004, tras el cual José Luis Rodríguez Zapatero promulgó un Real Decreto y recuperó la ley de la época de Felipe González.",
                    "latitude": 40.44575,
                    "longitude": -3.7284956
                },
                {
                    "id": "e12",
                    "color": "#50ce2d",
                    "name": "Campus de Somosaguas",
                    "desc": "Las <strong>movilizaciones contra el plan Bolonia</strong> fueron la siguiente ola de una lucha que había experimentado ya un recambio generacional fuerte. Desde el año 2005, el movimiento se reúne en una coordinadora de asambleas y asociaciones llamada primero ACME (Asociación Contra la Mercantilización del Conocimiento) y más adelante Bolonia no mola, que defiende que la Universidad no sea «ni una escuela de élites ni una fábrica de precarios». Otro actor importante de este momento fue Estudiantes de Izquierdas, una coordinadora de asociaciones que también trabajó en la vía institucional, alcanzando la mayoría en los órganos de representación del estudiantado. Junto a otras plataformas del resto de España, impulsaba la coordinadora Estudiantes en Movimiento, fundada en 2001 y todavía activa. A partir del curso 2008/09 se sucederán los encierros y okupaciones en diferentes facultades de la UCM, la UAM, la Universidad Carlos III de Madrid y, en menor medida, la Universidad Rey Juan Carlos.",
                    "latitude": 40.4318168,
                    "longitude": -3.7907903
                },
                {
                    "id": "e13",
                    "color": "#50ce2d",
                    "name": "Facultad de Filosofía",
                    "desc": "En abril de 2008 se fragua un encierro permanente en la <strong>Facultad de Filosofía de la UCM</strong>, y el 7 de mayo se convoca una huelga estudiantil y una manifestación. El movimiento va creciendo en todo el país, y en octubre se organiza otra movilización que congrega a más de 20.000 estudiantes en Madrid. El 23 de abril 2009, la delegación central de estudiantes convoca una consulta sobre Bolonia en la UCM, que dará comienzo a un proceso de referéndums de ámbito estatal. En 2010, esta facultad también albergó una contracumbre a la reunión de ministros de Educación de la UE 25. En la huelga general de septiembre de ese mismo año, los estudiantes se suman a los piquetes en las universidades y a las manifestaciones convocadas por UGT y CCOO. Pero fue el último coletazo del movimiento estudiantil del ciclo antibolonia: meses después, la Facultad de Filosofía, que había dado un año de moratoria al plan Bolonia, comenzaba a aplicar el sistema de grados.",
                    "latitude": 40.4488029,
                    "longitude": -3.7293549
                },
                {
                    "id": "e14",
                    "color": "#50ce2d",
                    "name": "Plaza del Sol",
                    "desc": "Con la llegada de la crisis, Mariano Rajoy anunció en 2010 un recorte de 10.000 millones de euros en Sanidad y Educación. Durante ese curso se suceden manifestaciones con mucha participación estudiantil. En enero de 2011 comienza a crearse en Madrid un espacio de reflexión entre las asociaciones Contrapoder, La Caverna, Rise UP y la Unión de Historiadores Progresistas (UHP) para relanzar un movimiento juvenil de carácter metropolitano y capaz de crear un relato generacional, más allá de lo universitario. Nace así el colectivo Juventud Sin Futuro, que convoca su primera manifestación el 7 de abril con el lema «Sin casa, sin curro, sin pensión, sin miedo». Un mes después vendría la eclosión del 15M. Los estudiantes participaron activamente en las acampadas y manifestaciones de Sol, en las asambleas de los barrios y en las marchas indignadas de julio de 2011. Tras el verano, la noticia de nuevas subidas de tasas lleva al movimiento a reactivarse en la plataforma #TomaLaFacultad, que junto a la Marea Verde de estudiantes y profesores de Secundaria organizan una protesta el 17 de noviembre, tres días antes de las elecciones generales.",
                    "latitude": 40.4168001,
                    "longitude": -3.704437
                },
                {
                    "id": "e15",
                    "color": "#50ce2d",
                    "name": "Noviciado",
                    "desc": "Más allá de los campus, los <strong>espacios de encuentro</strong> en los que la organización política se mezcla con el ocio jalonan la ciudad de mucha memoria compartida. A finales de los años 60 y a lo largo de los 70, bares como El Manolo –en la calle Princesa, cerca de Moncloa– o Manuela en Malasaña –en el que actuaban a menudo cantautores como Chicho Sánchez Ferlosio y tenían lugar tertulias con Agustín García Calvo– fueron puntos de encuentro. Más adelante, las citas se moverían a locales como La Ballena, DosPassos, Noviciado, Candilejas o los pubs de la zona de Argüelles. La librería Fuentetaja, situada en la calle San Bernardo, también fue un referente para el estudiantado politizado de los años 50, 60 y 70, y más tarde lo sería la librería Cuatro Caminos, hasta su desaparición en 1996. Espacios como Laboratorio 3 o los CSO La Alarma y Patio Maravillas también han sido lugares en los que juntarse para pensar, organizarse y brindar por los logros de quienes defienden, generación tras generación, la educación pública.",
                    "latitude": 40.4236797,
                    "longitude": -3.7074164
                }
            ]
        },
        {
            "id": "orgullo",
            "title": "Memoria de orgullo",
            "subtitle": "Ruta por lugares históricos de lucha y deseo LGTBI de Madrid",
            "illustrator": "Marta Horcas Fernández",
            "items": [
                {
                    "id": "o01",
                    "color": "#0083ff",
                    "name": "Plaza de Santa Ana",
                    "desc": "El 14 de diciembre de 1983, 250 periódicos, editoriales, intelectuales, museos… recibieron un sobre rojo con matasellos de Granada que contenía, impresos en páginas rosas, los Sonetos del amor oscuro, en los que Federico García Lorca cantaba sin máscaras su amor por un hombre. Estos poemas habían permanecido casi medio siglo ocultos en una caja fuerte. Tras ser entregados a su familia después de su asesinato durante la Guerra Civil, esta se las arregló para que no salieran a la luz, dejando verlos solo a un puñado de especialistas. Pero alguien rompió la ley del silencio y los filtró a una editorial francesa, que los publicó, traducidos a esa lengua, en 1983. ¿Fue la misma mano que envió las 250 copias que acabarían de ejercer la presión necesaria para que la familia del poeta dejara salir esos versos de su armario blindado? En marzo de 1984, los herederos de Lorca permitieron que el diario ABC publicara esos 11 sonetos. Desde su estatua en la <strong>plaza de Santa Ana</strong>, y sobre todo desde sus libros, Federico sigue recordándonos que la pasión y la verdad no hay quien las acalle.",
                    "latitude": 40.4147649,
                    "longitude": -3.7005005
                },
                {
                    "id": "o02",
                    "color": "#0083ff",
                    "name": "Cárcel de Carabanchel",
                    "desc": "La dureza y efectividad con la que se ejerció la represión a las personas LGTBI durante el franquismo tuvo su reflejo principal en normativas específicas como la reforma de la Ley de Vagos y Maleantes de 1954 y la Ley de Peligrosidad y Rehabilitación Social de 1970. La <strong>cárcel de Carabanchel</strong>, inaugurada en junio de 1944, contaba con un módulo específico en el que estuvieron presos muchos hombres por el mero hecho de ser homosexuales o simplemente parecerlo (categorización que incluía a las mujeres transexuales, pues el régimen no distinguía entre orientación sexual e identidad de género). Se trataba de «El Palomar», en la tercera planta de la quinta galería, desde la que se vivió más de un suicidio (uno de los casos más conocidos es el de Esmeralda «La francesa»). Las lesbianas, sin embargo, rara vez acababan en prisión, porque bajo una ideología que negaba la sexualidad de las mujeres, directamente no existían. Para ellas había otras formas de represión –social, familiar y médica– que las condenaban a la clandestinidad, o a no poder siquiera reconocer su deseo, que no tenía lugar en la sociedad.",
                    "latitude": 40.3813856,
                    "longitude": -3.7509495
                },
                {
                    "id": "o03",
                    "color": "#0083ff",
                    "name": "Patronato y obra de redención para las mujeres caídas",
                    "desc": "María Helena N. G. fue detenida en Barcelona cuando tomaba una copa. Su vestimenta de hombre y su actitud hicieron sospechar a los policías. Tras su detención, la joven de 21 años fue recluida en uno de los centros dirigidos por monjas del <strong>Patronato de Protección a la Mujer</strong>; aunque al estudiar su caso se llegó a la conclusión de que su «contagiosidad y tendencia a la perversión» la hacían especialmente peligrosa para convivir con el resto de internas y que su reeducación era imposible. Es solo una de las cientos de mujeres que pasaron por esta institución, creada en 1941, que contaba con centros repartidos por toda España donde cualquier joven que se alejara del modelo definido por el franquismo podía llegar a ser recluida. Esto incluía, por supuesto, a las que mostrasen atracción por otras mujeres o presentasen conductas consideradas propias de un varón. Muchas eran sometidas a «terapias» como la lobotomía o el electroshock, basadas en discursos de psiquiatras como Juan José López Ibor y Antonio Vallejo-Nájera, que defendían la curación de la homosexualidad.",
                    "latitude": 40.4343419,
                    "longitude": -3.6800953
                },
                {
                    "id": "o04",
                    "color": "#0083ff",
                    "name": "Teatro Pavón",
                    "desc": "El 10 de noviembre de 1939, Miguel de Molina —cupletista malagueño cuya fama crecía pese a su simpatía por los perdedores de la guerra— salía de actuar en el Teatro Pavón cuando tres hombres sin identificar le metieron en un coche y le llevaron hasta los Altos de la Castellana, donde, al grito de «por rojo y por maricón», le pegaron una paliza, le raparon, le rompieron varios dientes y le dejaron abandonado, creyéndole muerto. Pero no, le quedaba mucha vida. Camisa de lunares, clavel en la oreja, sombrero de ala, desde el exilio en México y Argentina siguió apostando por cantar: por cantar a su manera, reinventando con libertad una tradición —la de la copla— que en adelante tendría mucho más difícil el dejar fuera a nadie.",
                    "latitude": 40.4100357,
                    "longitude": -3.7062206
                },
                {
                    "id": "o05",
                    "color": "#0083ff",
                    "name": "Retiro",
                    "desc": "En torno al <strong>parque del Retiro</strong> –cuyos recodos y jardines trenzan desde hace décadas uno de los principales puntos de cruising de Madrid– se han sucedido algunos hitos importantes de la lucha LGTB. De su puerta noreste partió, el 25 de junio de 1978, la primera manifestación del Orgullo autorizada en Madrid, convocada por el Frente de Liberación Homosexual de Castilla (FLHOC). Por su parte, la Puerta de Alcalá ha sido un emblema de la lucha contra el VIH y el sida, agitada en los años 80 y 90 por colectivos como La Radical Gai, EHGAM, Stop sida, Gais Positius, COGAM y LSD. El 1 de diciembre de 1995, Día Mundial de la lucha contra el sida, activistas de COGAM asaltaron el monumento y le colocaron de forma clandestina un lazo rojo. Habían intentado hacerlo de forma legal, pero sus peticiones fueron desoídas. Al año siguiente consiguieron autorización, y desde entonces este gesto se ha convertido en una tradición anual.",
                    "latitude": 40.4151092,
                    "longitude": -3.6843005
                },
                {
                    "id": "o06",
                    "color": "#0083ff",
                    "name": "Barrio de Salamanca",
                    "desc": "No hay lucha que no tenga sus bares. A pesar de que hoy sea el ejemplo paradigmático del llamado «ambiente», Chueca no fue desde el principio su centro. En un primer momento no podemos hablar de un «ocio LGTBI»: empieza como mayoritariamente gay, porla mayor independencia social y económica que disfrutaban los varones cisexuales. El primer local abiertamente gay, el O’clock, estaba en el número 64 de la calle Hermosilla, en pleno barrio de Salamanca. El mismo barrio donde el Drugstore acogía desde 1972 a un público de lo más variopinto, y donde en 1982 abriría el mítico Grifn’s, junto con otros como La Cueva o La Bubu. Además del ensanche burgués, en el Paseo del Prado, las fiestas del Gay Club se contaban entre las más atrevidas de la ciudad, desafiando la censura ya desde la década de los setenta. Lo mismo ocurría en locales como el bar Larra, en la calle Sagasta, el Drugstore de Fuencarral, el subterráneo comercial de Gran Vía donde se encontraba Sótanos, el Stone’s en Recoletos o la planta baja del Boccacio.",
                    "latitude": 40.4260289,
                    "longitude": -3.6794258
                },
                {
                    "id": "o07",
                    "color": "#0083ff",
                    "name": "Puerta del Sol",
                    "desc": "Los alrededores de la <strong>Puerta del Sol</strong> han albergado numerosos actos de lucha y resistencia a lo largo del tiempo. Antes de que las manifestaciones LGTBI pasaran a ser legales en 1978, la calle Preciados era el epicentro de las movilizaciones clandestinas en las que un puñado de personas se juntaban, lanzaban panfletos… y eran reprimidas rápidamente. Entre ellas, es de justicia recordar a las activistas trans, que eran las primeras en resistir las cargas policiales. Cerca de allí se encontraba el Cine Carretas, donde la oscuridad de las salas daba una vía de salida a los deseos frustrados y llegó a generar en torno a sí una «milla de oro» de locales de ambiente en pleno centro del Madrid de la dictadura; aunque la cercanía de la Dirección General de Seguridad y las muy frecuentes redadas vuelven agridulce su memoria. En esa misma calle Carretas, en 1992, un grupo de activistas resistieron –haciendo turnos de 24 horas– al intento del PP de cerrar la sede de COGAM. Y en 1987, la plaza albergó una escena insólita: una multitudinaria besada de mujeres, en respuesta a la detención de dos lesbianas por escándalo público.",
                    "latitude": 40.4168546,
                    "longitude": -3.7028117
                },
                {
                    "id": "o08",
                    "color": "#0083ff",
                    "name": "Chueca",
                    "desc": "El barrio de Chueca, uno de los mayores iconos del colectivo LGTBI en Madrid, tampoco ha sido siempre como lo conocemos hoy. En los 70, durante la represión y clandestinidad, albergaba algún local de ambiente, como el Rey Fernando. En la década de los 80 empezaron a abrirse muchos más, aunque aún era un entorno peligroso, marcado por el abandono y la delincuencia. En 1993 aparece Berkana, la primera librería de temática LGTBI, en un momento en que se iba consolidando la «cultura LGTBI» y el colectivo se iba asentando y construyendo una identidad. Se abren locales de noche y de día, cafés, y todo tipo de negocios «temáticos» como inmobiliarias o restaurantes. Además, el barrio ha sido sede de colectivos como COGAM, y de numerosas asociaciones de lesbianas y feministas, como el Colectivo de Lesbianas Feministas de Madrid y CRECUL, asentadas en la calle Barquillo 44.",
                    "latitude": 40.4227073,
                    "longitude": -3.6976519
                },
                {
                    "id": "o09",
                    "color": "#0083ff",
                    "name": "Vallekas",
                    "desc": "«No a la imposición de la norma heterosexual», rezaban varias de las pancartas de la primera manifestación del Orgullo de Vallecas, el 25 de junio de 1981, que recorrería la Avenida de la Albufera, partiendo de Puente de Vallecas hasta Portazgo. Fue convocada por el Frente de Liberación Homosexual de Castilla (FLHOC) y autorizada por el Gobierno Civil de Madrid, dando comienzo a la descentralización de las movilizaciones. <strong>Vallecas</strong>, símbolo contracultural y de lucha obrera, sacó a la calle a cerca de un millar de personas para exigir la «no discriminación social y laboral de gais y lesbianas». Una movilización que serviría de ejemplo a otros barrios, como Carabanchel, Villaverde, Usera o Fuencarral, en los que el movimiento se fue desarrollando y dando forma al Orgullo de Periferia, en el que muchos vecinos y vecinas reivindican la diversidad de vidas y luchas que habitan la ciudad entera.",
                    "latitude": 40.3917547,
                    "longitude": -3.6561484
                },
                {
                    "id": "o10",
                    "color": "#0083ff",
                    "name": "Lavapiés",
                    "desc": "La progresiva consolidación del movimiento LGTBI en diferentes territorios del país y desde distintas sensibilidades y objetivos, produce la aparición de fracturas por la relación de los movimientos más institucionales con las administraciones públicas y la llegada de nuevas perspectivas sobre la diversidad sexual y de género. En Madrid, estas nuevas comunidades tomarán el <strong>barrio de Lavapiés</strong>, que se convierte en el centro de la alternativa marica, bollera y trans. Allí, colectivos como la Radical Gai (1991) o LSD (1993) desataron la irrupción de las políticas de tinte queer en el activismo. El papel de las y los artistas y teóricos ligados al movimiento es fundamental, y aparecen publicaciones como «De un plumazo» o «Bollus Vivendi». Aparecen también algunos de los locales más míticos del ambiente bollo, de entre los cabría destacar el Medea, que posteriormente se llamó Club 33 y hasta hace poco conservaba una gran puerta metálica con una ranura que –se dice– permitía hacer uso del «reservado derecho de admisión» para evitar altercados.",
                    "latitude": 40.4088638,
                    "longitude": -3.7011941
                },
                {
                    "id": "o11",
                    "color": "#0083ff",
                    "name": "Carrera de San Jerónimo",
                    "desc": "Dice el filólogo Jorge de Cascante que Gloria Fuertes, «siendo abiertamente queer, yendo vestida con pantalón y corbata, con el pelo cortado al tazón, boina y bici, leyendo sus poemas con voz de osa buena fruto no de la bondad sino de la noche y del whisky, se la coló por completo a la España más rancia». Quisieron que pasara a la historia como una inofensiva poeta infantil, pero la historia la hicieron también las vidas disidentes como la suya, los espacios de encuentro que generaron, las vidas que contribuyeron a cambiar. En el número 5 de la <strong>Carrera de San Jerónimo</strong> se reunía la tertulia «Versos con Faldas», en la que un grupo de mujeres, que por serlo no tenían permitido leer poesía en los cafés, empezaron en 1951 a reunirse… para hacerlo en todo caso.",
                    "latitude": 40.4167021,
                    "longitude": -3.7014692
                },
                {
                    "id": "o12",
                    "color": "#0083ff",
                    "name": "Fuencarral",
                    "desc": "El discurso en torno a la transexualidad comienza a articularse en España en los años 70, cuando un gran número de voces individuales se convirtieron en motor del movimiento y consiguieron las primeras reformas legales, como la del Código Penal de 1983 por la que se despenalizaba la cirugía, o la sentencia del Tribunal Supremo de 1987 que permitió el cambio registral. Ese año se fundó la primera asociación de personas transexuales, AET-Transexualia (Asociación Española de Transexuales). Durante años tuvo su sede en la <strong>calle Fuencarral</strong>, pero más adelante compartió local en Barquillo 44 con asociaciones de feministas y lesbianas, una muestra de cómo las reivindicaciones de estos colectivos han ido de la mano durante décadas. Entre sus fines fundacionales encontramos reivindicaciones como la legalización del travestismo y el transexualismo, el apoyo de la Seguridad Social y la sanidad pública a nivel físico y psicológico en el proceso de transición, el cambio automático de identidad legal o el cambio de nombre de pila en el registro civil: algunas de las cuales, por desgracia, siguen plenamente vigentes hoy en día.",
                    "latitude": 40.4262553,
                    "longitude": -3.7012653
                },
                {
                    "id": "o13",
                    "color": "#0083ff",
                    "name": "Congreso de los Diputados",
                    "desc": "A principios de los 2000, tras varias leyes autonómicas que reconocían las parejas de hecho entre personas del mismo sexo, las asociaciones LGTBI apostaron por el siguiente paso en el camino hacia la igualdad legal: el acceso al matrimonio. El gobierno de José María Aznar transmitió a la Federación Estatal de Lesbianas, Gais Transexuales y Bisexuales (FELGTB) que, si retiraba la demanda de acceso al matrimonio, sacaría una Ley de Parejas de Hecho. La respuesta fue rotunda: la igualdad, o es plena, o no es. En 2005, con José Luis Rodríguez Zapatero en el Gobierno, el Congreso reformo el Código Civil para recoger este derecho. Aunque el Partido Popular interpuso ante el Tribunal Constitucional el llamado «recurso de la vergüenza», defendiendo que el único matrimonio válido es entre un hombre y una mujer, en noviembre de 2012 el Constitucional sentenció que el derecho al matrimonio no se podía restringir por orientación sexual. La lucha legal también puso el foco en las reivindicaciones de las personas trans. En 2007, se aprobó la Ley de Identidad de Género, que permitía acceder al cambio registral de nombre y sexo sin necesidad de someterse a una operación. Actualmente, Unidos Podemos, En Comu Podem y En Marea trabajan en dos nuevas leyes, la de Igualdad LGTBI y la Integral Trans, para continuar ampliando derechos.",
                    "latitude": 40.4163992,
                    "longitude": -3.6970582
                },
                {
                    "id": "o14",
                    "color": "#0083ff",
                    "name": "Callao",
                    "desc": "El 23 de septiembre de 2008, las asociaciones Arcópoli y COGAM convocaron una concentración en la <strong>plaza de Callao</strong> para celebrar por primera vez el Día de la Visibilidad Bisexual (con movilizaciones coordinadas en diversas ciudades). Un acto que pretendía alejar los mitos que giran en torno a esta orientación y exigía «la convivencia con las otras dos orientaciones, heterosexual y homosexual, en igualdad». Acciones como estas propiciaron que muchas asociaciones LGTBI empezaran a incluir la B entre sus principales reivindicaciones identitarias, iniciando un activismo caracterizado por su voluntad pedagógica. Pero esta plaza es uno de los puntos emblemáticos de reivindicación del colectivo LGTBI por más razones, desplazando en cierta medida a Sol con la celebración de decenas de manifestaciones y concentraciones, como las de la visibilidad lésbica, la Memoria Trans, contra la LGTBfobia y un largo etcétera.",
                    "latitude": 40.4198012,
                    "longitude": -3.705904
                },
                {
                    "id": "o15",
                    "color": "#0083ff",
                    "name": "Gran Vía",
                    "desc": "Desde la aparición del Orgullo en Madrid en 1978, los colectivos siguieron saliendo a la calle junto a personas no militantes. Tras la legalización de las asociaciones a principios de los 80, bajó el número de participantes en muchas marchas, pero volvió a crecer en los años 90. Desde la aprobación del matrimonio igualitario en 2005, el número de participantes en las manifestaciones se ha disparado hasta la actualidad. Las asociaciones AEGAL, FELGTB y COGAM organizan un Orgullo que agrupa una serie de eventos lúdicos y combativos, y tiene como acto central una manifestación que ha llegado a ser la más numerosa de Europa, cada vez con mayor despliegue mediático, económico, político y festivo. En paralelo, se empezó a desarrollar el llamado Orgullo Crítico, como respuesta activista a un modelo que, señalan, se ha alejado del espíritu de las primeras marchas para convertirse en un negocio. Conseguida parcialmente la igualdad legal, en la actualidad las reivindicaciones se dirigen fundamentalmente a una igualdad social que aún se percibe muy lejana.",
                    "latitude": 40.4198584,
                    "longitude": -3.7002699
                }
            ]
        },
        {
            "id": "vecinos",
            "title": "Memoria de barrio",
            "subtitle": "Lugares de lucha y construcción del movimiento vecinal",
            "illustrator": "Enrique Flores",
            "items": [
            ]
        }
    ]
}