{
    "maps": [
        {
            "id": "feminismo",
            "title": "Memoria de nosotras",
            "subtitle": "Lugares de genealogía feminista de Madrid",
            "text": "Un hilo morado recorre las calles de Madrid. Teje una memoria del dolor y una memoria luminosa: la memoria de la opresión de las mujeres, y la de sus conquistas. Una memoria que no sale en los libros, que se oculta en las placas de las calles, que es silenciada por la historia oficial y también por fenómenos como el turismo o el urbanismo. Pero que permanece en nuestros cuerpos, en nuestras voces, en los relatos que han ido trenzando entre sí a las generaciones. Décadas de lucha han recordado al mundo que la calle es nuestra, y cuando la paseamos nos acompaña toda una genealogía de mujeres que nos van contando, cómplices, la Historia demasiado secreta de sus llantos y de sus cantos.",
            "illustrator": "Bea Luc",
            "items": [
                {
                    "id": "f01",
                    "color": "#aa15b5",
                    "name": "Cárcel de Yeserías",
                    "desc": "Si la dictadura franquista pudo sostenerse durante cuarenta años, fue gracias a la represión ejercida por diversas vías. Cuando pensamos en detenciones y encarcelamiento por motivos políticos, también estamos hablando de mujeres, que además de sufrir torturas de marcado carácter sexista, podían entrar en prisión por un abanico de motivos más amplio, que incluía los «delitos contra las personas» (aborto, infanticidio) o «contra la honestidad» (prostitución). La <strong>cárcel de Yeserías</strong> fue desde 1939 una de las dedicadas por el franquismo a los presos políticos, aunque más adelante cumpliría la función de hospital penitenciario. Finalmente, en 1969 se convierte en prisión de mujeres, uso que tendrá hasta 1991. Su patio conoció los pasos de presas como Eva Forest, Lidia Falcón o Rosa María García, entre los de muchas otras, conocidas y anónimas, condenadas por los llamados «delitos específicos de las mujeres». Las otras grandes cárceles de mujeres de Madrid fueron la de Ventas y la de Alcalá de Henares, en las que, además de la privación de libertad, la falta de comida y agua y las condiciones deplorables minaron la salud de estas mujeres y la de las hijas e hijos que convivían con ellas.",
                    "latitude": 40.3960422,
                    "longitude": -3.6927495
                },
                {
                    "id": "f02",
                    "color": "#aa15b5",
                    "name": "Cementerio del Este",
                    "desc": "«Que mi nombre no se borre de la historia», escribió Julia Conesa, una joven de 19 años, en su última carta a su familia, la madrugada del 5 de agosto de 1939. Era una de las Trece Rosas, condenadas a muerte por un Consejo de Guerra bajo la acusación de un delito de «adhesión a la rebelión» por su lucha contra el fascismo durante la Guerra Civil. Su historia es conocida, pero son parte de una más grande: la de las «sacas» (fusilamientos de presos) uno de los métodos más crudos de la represión de la posguerra. Están documentados 84 casos de mujeres que fueron recogidas por camiones en la vecina cárcel de Ventas, para ser asesinadas en mitad de la noche en las tapias del <strong>cementerio del Este</strong> —aunque se considera probable que haya muchos más.",
                    "latitude": 40.4182071,
                    "longitude": -3.6487767
                },
                {
                    "id": "f03",
                    "color": "#aa15b5",
                    "name": "Patronato de Protección a la Mujer y la Obra de redención de mujeres caídas",
                    "desc": "La represión política del franquismo se sumaba en el caso de las mujeres a la opresión patriarcal estructural que el régimen se ocupó de usar también a su favor. En la inmediata posguerra española, el Ministerio de Justicia y la Iglesia Católica unieron sus fuerzas para adoctrinar a la juventud femenina con el objetivo –imprescindible para el modo de vida defendido por el franquismo– de mantener a las mujeres sometidas y relegadas socialmente. Desde 1941, el <strong>Patronato de Protección a la Mujer y la Obra de redención de mujeres caídas</strong>, bajo la presidencia de la propia Carmen Polo, esposa de Franco, se encargaron de «velar por la moralidad pública» a base de «redimir a las mujeres caídas o en riesgo de caer». Una cárcel moralista para prostitutas, madres solteras, lesbianas, víctimas de abusos sexuales, chicas «rebeldes» a la autoridad paterna… Con sede central en Madrid y una red de sucursales en todo el país, era el núcleo de un entramado de control social en el que colaboraban cuerpos de seguridad del Estado, órdenes religiosas y autoridades civiles.",
                    "latitude": 40.4348115,
                    "longitude": -3.6793389
                },
                {
                    "id": "f04",
                    "color": "#aa15b5",
                    "name": "Tabacalera",
                    "desc": "Cualquier día de estos, cuando alguna militante salga a fumar en un descanso de alguna de las muchas asambleas que acoge el centro social <strong>Tabacalera</strong>, se le va a aparecer el fantasma de alguna de las cigarreras que dejaron buena parte de sus vidas allí desde 1809, cuando abrió como Real Fábrica de Tabacos y Rapé. Hasta 3.000 mujeres llegaron a trabajar en este espacio, heredando su plaza de madres a hijas. Ya en el siglo XIX crearon una especie de guarderías dentro de la propia fábrica, para atender a sus hijos e hijas y poder desempeñar a la vez su trabajo. Es conocido el motín de 1885 donde se levantaron al grito de «¡Arriba, niñas!» para protestar contra la posibilidad de que la automatización del proceso de elaboración del tabaco las dejase sin empleo. Ellas se han convertido en todo un símbolo de las luchas obreras, pero otros oficios femeninos como el de las lavanderas, las modistillas y las planchadoras también fueron espacio de algunas de las primeras reivindicaciones laborales, adelantadas a su tiempo.",
                    "latitude": 40.4061787,
                    "longitude": -3.7029683
                },
                {
                    "id": "f05",
                    "color": "#aa15b5",
                    "name": "INDUYCO",
                    "desc": "En la historia del movimiento obrero madrileño las mujeres tuvieron un gran protagonismo, aunque no siempre se las recuerde tanto como a sus compañeros. Frente a la voluntad del régimen de relegarlas al rol de ángeles del hogar, la realidad económica las llevaba a talleres y fábricas. <strong>INDUYCO</strong>, la empresa más importante del sector textil en Madrid, contrató desde su creación en 1941 a multitud de mujeres jóvenes que se adaptaban a duros ritmos de trabajo por salarios de miseria. En 1976, protagonizaron una gran huelga en la que se reivindicaba una revisión del convenio laboral, un incremento salarial, y derechos sociales como el acceso a la seguridad social o la creación de comedores y guarderías. Durante meses, cada mañana más de trescientas mujeres se reunían en asamblea ante las puertas de la fábrica y resistían las cargas de los grises. Presionadas por sus jefes pero también por sus familias, encontraron sin embargo la solidaridad de la clase trabajadora de toda la ciudad, convirtiéndose en un símbolo. En 2012, <strong>INDUYCO</strong> fue adquirida por El Corte Inglés, que hoy sigue sometiendo a sus trabajadoras a condiciones de precariedad que recuerdan que las razones de la lucha están lejos de desaparecer.",
                    "latitude": 40.3954522,
                    "longitude": -3.6902375
                },
                {
                    "id": "f06",
                    "color": "#aa15b5",
                    "name": "Convento de La Latina",
                    "desc": "Las puertas del <strong>convento de La Latina</strong>, construido en 1499, custodian la historia de una mujer fuerte. Se trata de Beatriz Galindo, su fundadora, que fue la humanista más importante de la corte de Isabel la Católica y exponente de un humanismo laico que en algunos casos tuvo que servirse de la religión para acceder a la educación. El edificio actual no es el original, que fue derribado para ensanchar la calle Toledo, sino una renovación que data de 1907. Pero sigue siendo simbólico de la participación española en la «querella de las mujeres», un encendido debate intelectual en el que durante varios siglos se discutieron las capacidades de las mujeres para acceder a la cultura y a la sabiduría. Ancestras como ella defendieron con sus obras, con sus escritos y con sus actos su valor intelectual y su sabiduría suficiente para intervenir en la cultura y en la vida social y política.",
                    "latitude": 40.4116624,
                    "longitude": -3.7082918
                },
                {
                    "id": "f07",
                    "color": "#aa15b5",
                    "name": "Residencia de Señoritas + Instituto internacional",
                    "desc": "Dirigida por la pedagoga María de Maeztu desde su fundación en 1915, la <strong>Residencia de Señoritas</strong> fue el primer centro oficial destinado a fomentar el acceso a la Universidad de las mujeres (aprobado cinco años antes). El centro dejó de funcionar en 1939, tras la Guerra Civil. Desde su apertura, su éxito fue enorme: si en 1915 había 13 estudiantes, en el curso 1931-32, ya eran 1.000. Victoria Kent, Matilde Huici, Delhy Tejero o Josefina Carabias fueron algunas de sus residentes más destacadas. María Goyri, María Zambrano, Victorina Durán o Maruja Mallo formaron parte de su profesorado. Zenobia Camprubí, Gabriela Mistral, Victoria Ocampo, María Martínez Sierra, Clara Campoamor o Concha Méndez participaron en sus actividades. Muy cerca de la Residencia estaba el <strong>International Institute</strong>, organismo estadounidense con el que la Residencia de Señoritas mantuvo una constante relación y que contribuyó a su desarrollo mediante la colaboración tanto material como humana. Gloria Fuertes fue durante muchos años su bibliotecaria.",
                    "latitude": 40.4348582,
                    "longitude": -3.690715
                },
                {
                    "id": "f08",
                    "color": "#aa15b5",
                    "name": "Colegio Carmen Rojo",
                    "desc": "Los nombres que vemos en la ciudad esconden a menudo otros que nos han sido hurtados. El actual Colegio Fernando el Católico se llamó antes <strong>Colegio Carmen Rojo</strong>, en honor a la escritora y pedagoga que fundó y dirigió la Escuela Normal de Maestras de Madrid, que marcó el acceso de las mujeres a la docencia. No es el único: son muchos más los colegios que durante la República recibieron el nombre de mujeres que el franquismo borró, no fueran a convertirse en un modelo. La nueva denominación debía «responder plenamente a los ideales del Movimiento Nacional» y evitar «nombres peligrosos», decía el decreto que vino a cambiarlos. Sigue siendo una tarea pendiente el investigar este borrado y volver a llamar a los lugares por su nombre.",
                    "latitude": 40.4340583,
                    "longitude": -3.7091131
                },
                {
                    "id": "f09",
                    "color": "#aa15b5",
                    "name": "Espacios de reunión",
                    "desc": "Además de cuartos propios, las mujeres siempre hemos necesitado también salones compartidos donde poder encontrarnos. Cada época tiene los suyos. Así, por ejemplo, en 1926 nació el <strong>Lyceum Club</strong>, rama española de una federación internacional de mujeres de ámbitos ilustrados que contribuyó a desarrollar su actividad económica, científica y artística. En los años 70 fue el turno del local del <strong>44 de la calle Barquillo</strong>, que acogió durante más de 35 años a un centenar de colectivos, convirtiéndose en clave de la articulación unitaria del movimiento feminista madrileño. Los 90 serían el tiempo de la <strong>Eskalera Karakola</strong>, una okupa solo para mujeres, laboratorio de pensamiento y formas de vida que se abrió a conceptos como lo queer, el transfeminismo o los feminismos del sur. Hoy siguen siendo muchos los espacios que recogen sus testigos y siguen albergando el trabajo, las celebraciones y las complicidades de la lucha.",
                    "latitude": 40.4243105,
                    "longitude": -3.6954011
                },
                {
                    "id": "f10",
                    "color": "#aa15b5",
                    "name": "Librería de Mujeres",
                    "desc": "La palabra, la voz pública, ha sido uno de los elementos históricamente negados a las mujeres, porque bien sabía el poder que acceder a ella era el primer paso para muchas otras conquistas. Por eso, recuperar y divulgar la obra de autoras ha sido clave para el feminismo. Como santuario de este empeño nació en 1978, en el espacio de una antigua carbonería, la <strong>Librería de Mujeres</strong>. Primera de este tipo en España, se fundó como cooperativa siguiendo el ejemplo de las que ya existían en otras ciudades europeas, en un momento muy activo para el movimiento feminista, en el que proliferaban los colectivos, las movilizaciones, las comisiones de mujeres dentro de las organizaciones… Estas estanterías dieron muchas herramientas para todo ello, y plantaron una semilla que hoy sigue creciendo en otras librerías feministas, como <strong>Mujeres y Compañía</strong>, o dedicadas a los temas LGTBI, como <strong>Berkana.</strong>",
                    "latitude": 40.4153721,
                    "longitude": -3.705699
                },
                {
                    "id": "f11",
                    "color": "#aa15b5",
                    "name": "Primer Punto Morado",
                    "desc": "Durante mucho tiempo, las violencias machistas eran invisibles. Luego, empezaron a nombrarse, pero quedando circunscritas al ámbito doméstico y de las relaciones de pareja. Hoy van comprendiéndose en su complejidad, como fenómeno estructural que se da en todos los ámbitos. Los puntos morados son lugares donde informarse sobre cómo evitar las agresiones machistas, espacios seguros a los que acudir ante cualquier problema. El primero que se organizó fue en la <strong>plaza Nelson Mandela</strong> en el barrio de Lavapiés. La iniciativa se extendió, y ya no hay fiesta que no cuente con una de estas brigadas de compañeras con brazalete morado que nos ayudan a todas a sentir efectivamente que la calle y la noche son nuestras. Un ejemplo de mutuo apoyo, pedagogía, empoderamiento, así como de todo un cambio de paradigma en la concepción de qué es la violencia y cómo nos afecta.",
                    "latitude": 40.4096972,
                    "longitude": -3.7036445
                },
                {
                    "id": "f12",
                    "color": "#aa15b5",
                    "name": "Plazas de Sol y de Jacinto Benavente",
                    "desc": "Aunque mucho del trabajo del movimiento feminista transcurre con constancia y sin ser visto… ¿A quién no le gusta una buena movilización? Hitos como la manifestación anual del 8 de marzo han sido claves para articular al movimiento y han atravesado su trabajo, como laboratorio de alianzas y como muestra de fuerza. Durante muchos años, desde los 80, la <strong>plaza de Jacinto Benavente</strong> era el escenario de esta manifestación, aunque a partir de 2013 se fue extendiendo hasta llegar a ocupar todo el centro de la ciudad en la Huelga Feminista de 2018. Muy cerca de allí, la <strong>plaza de Sol</strong> también recuerda otro hito: la pancarta que le hizo saber al 15M que «la revolución será feminista o no será», punto de partida de una comisión de trabajo que se dispuso a contagiar de feminismo al movimiento entero, demostrando que el tiempo de relegar las nuestras a «luchas secundarias» ha pasado para no volver.",
                    "latitude": 40.4144917,
                    "longitude": -3.7035722
                },
                {
                    "id": "f13",
                    "color": "#aa15b5",
                    "name": "La Audiencia Nacional",
                    "desc": "El cuerpo de las mujeres es blanco de toda clase de juicios. Pero algunos, lo son literalmente. <strong>La Audiencia Nacional</strong> fue el escenario del horror para muchas mujeres procesadas y condenadas por el delito de decidir qué hacer con sus vidas: en este caso, abortar. La lucha por los derechos sexuales y reproductivos se convirtió en un eje central para el feminismo desde los años 70. Aunque en 1982 se legisló para una despenalización parcial, no era suficiente: no se podía castigar nuestra decisión de no ser madres, por eso se pedía que el aborto saliera del Código Penal. Lo mismo ocurrió con la ley de plazos de 2011. En esos años se intensifican las movilizaciones por el derecho a decidir, ante la voluntad del Gobierno de legislar, que culmina en la ley de plazos de 1985. Mientras, los centros de planificación familiar, cada vez más numerosos, realizaban también un importante trabajo asistencial proporcionando a las mujeres acceso a una de las llaves para el control de sus cuerpos: los anticonceptivos. Cuando la presión de las mujeres consiguió en 2014 que Alberto Ruiz Gallardón, entonces ministro de Justicia, dimitiera tras intentar una legislación regresiva, comprobamos que éramos capaces de mucho más de lo que esperaban. Hoy, al hilo de la jurisprudencia sobre las agresiones sexuales, seguimos manifestándonos ante las instituciones de una Justicia Patriarcal que ya está tardando en ponerse las gafas violetas.",
                    "latitude": 40.4249502,
                    "longitude": -3.6848697
                },
                {
                    "id": "f14",
                    "color": "#aa15b5",
                    "name": "La Osa y el Madroño",
                    "desc": "El 23 de enero de 1987, <strong>la osa que vive a la sombra del madroño</strong> de la plaza del Sol se vio de pronto rodeada por una ola de deseo libre. Más de cien mujeres se besaban bajo el sonido de las charangas, en un acto de protesta ante la detención unos días antes de una pareja de mujeres por juntar sus labios en público en esa misma plaza. Esta primera besada había sido convocada por el Colectivo de Feministas Lesbianas de Madrid, fundado en 1981 como espacio de lucha propio ante la misoginia que se vivía en los grupos homosexuales mixtos, y la poca representatividad que se sentía dentro del colectivo feminista. Desde entonces hasta nuestros días ha habido muchas más besadas, pero sobre todo, muchos más besos libres; y la lucha LGTBI sigue muy viva con multitud de colectivos específicos que mantienen al mismo tiempo una agenda y un discurso cada vez más imbricado con el del movimiento feminista.",
                    "latitude": 40.4169432,
                    "longitude": -3.7035941
                },
                {
                    "id": "f15",
                    "color": "#aa15b5",
                    "name": "Congreso de los Diputados",
                    "desc": "<strong>El Congreso de los Diputados</strong> sigue teniendo, hoy, de entre sus muchas salas, solo una que lleve nombre de mujer. Es el de Clara Campoamor, la primera que habló al país desde su tribuna. Fue el 1 de octubre de 1931, en defensa del sufragio femenino, tras la paradoja de unas elecciones en las que las mujeres no podían votar, pero sí ser elegidas. En el hemiciclo, 470 hombres y solo otra mujer, Victoria Kent, que votó en contra de su propuesta. A Campoamor, aquella mañana, le tocó escuchar toda clase de insultos y comentarios que calificó, irónica, de «histerismo masculino». Pero ganó la votación y las mujeres pudieron acudir a las urnas en noviembre de 1933. Y de nuevo le tocó escuchar improperios: como triunfó la derecha, la culpa del giro político se achacó a las mujeres. Un largo exilio, el olvido y la muerte lejos de su país fueron el final de una historia en la que no se oyó demasiado a menudo la palabra «gracias». Hoy, las diputadas constituyen el 40% de esta cámara, y todas gozamos de los derechos políticos que, aunque quede mucho por hacer, garantizan al menos que podamos intentarlo.",
                    "latitude": 40.416406,
                    "longitude": -3.6965651
                }
            ]
        },
        {
            "id": "democracia",
            "title": "Memoria de lucha democrática",
            "subtitle": "Lugares de represión y resistencia antifranquista en Madrid (1940 - 1977)",
            "illustrator": "Miguel Brieva",
            "items": [
                {
                    "id": "d01",
                    "color": "#d63535",
                    "name": "Cárcel de Carabanchel",
                    "desc": "<strong>Yeserías, Ventas, Porlier, Torijos, Toreno, Barco,</strong> son algunos de los nombres de la tupida red de cárceles que cubría Madrid durante la posguerra. Una de las más representativas fue la Prisión Provincial de Madrid, más conocida como <strong>cárcel de Carabanchel.</strong> Construida entre 1940 y 1944 por unos 1000 presos condenados a trabajos forzados, se convertiría en escenario de los motines de la Coordinadora de Presos en Lucha, como el de 1977, cuando mil reclusos se encaramaron a los tejados de la prisión para pedir una reforma del Código Penal. Esta prisión funcionó durante más de medio siglo, hasta 1998. En 2008 fue demolida, desoyendo distintas reivindicaciones vecinales y ciudadanas que presentaron varias propuestas para su cambio de uso. Pero, como si un mal augurio atravesara el lugar, el único de sus edificios que permanece en pie vuelve a tener un uso represivo: es un Centro de Internamiento de Extranjeros (CIE), en el que, de nuevo, se priva de libertad a personas que no han cometido ningún delito.",
                    "latitude": 40.3815,
                    "longitude": -3.7553
                },
                {
                    "id": "d02",
                    "color": "#d63535",
                    "name": "Cementerio del Este",
                    "desc": "Entre 1939 y 1944 casi 3000 personas fueron asesinadas por el franquismo. Buena parte de ellas, fusiladas contra las tapias del <strong>Cementerio del Este</strong>. Quienes habían escuchado su nombre como parte de una diligencia de ejecución eran trasladados a las cárceles de Porlier (los hombres) o Ventas (las mujeres), desde donde un piquete de militares o guardias civiles los trasladaba en camiones, en mitad de la noche, hasta el lugar de su muerte. Antes de que el día siguiente acabara, habrían sido enterrados allí mismo, en fosas comunes o «tumbas de cuarta». Entre quienes corrieron esta suerte estuvieron las Trece Rosas, que hoy dan nombre a la avenida contigua al cementerio.",
                    "latitude": 40.4187164,
                    "longitude": -3.6489375
                },
                {
                    "id": "d03",
                    "color": "#d63535",
                    "name": "Dirección General de Seguridad (DGS)",
                    "desc": "La dictadura pudo mantenerse durante cuarenta años gracias a un elaborado entramado de represión contra toda disidencia, articulado a través de diversas instituciones. En el centro mismo de la ciudad se encontraba el que fue llamado «Palacio del Terror»: el edificio que hoy alberga la presidencia de la Comunidad de Madrid fue sede de la <strong>Dirección General de Seguridad</strong>, famosa desde el final de la guerra como centro de torturas, con conocidos casos como los del dirigente comunista Julián Grimau, el presidente Lluís Companys, o el dirigente socialista Tomás Centeno. En su sótano estaban los calabozos donde los detenidos por motivos políticos eran interrogados y torturados por la Brigada Político Social, el cuerpo especial de la policía franquista del que formaron parte torturadores como Roberto Conesa o Billy el Niño, que también tenía sus oficinas en esa misma plaza de Sol.",
                    "latitude": 40.4163531,
                    "longitude": -3.70371
                },
                {
                    "id": "d04",
                    "color": "#d63535",
                    "name": "Patronato de Protección a la Mujer y la Obra de redención de mujeres caídas",
                    "desc": "En el caso de las mujeres, la represión política venía a sumarse a la opresión patriarcal estructural. Que se mantuvieran en sus roles tradicionales le venía muy bien al régimen, así que Iglesia, Justicia y sistema educativo aunaron esfuerzos para que así fuera. Dos instituciones destacadas por su capacidad de control social fueron el <strong>Patronato de Protección a la Mujer y la Obra de redención de mujeres caídas</strong>, presididas por Carmen Polo. Desde 1941 se convirtió en una cárcel moralista para mujeres que se considerasen «caídas o en riesgo de caer» –prostitutas, madres solteras, lesbianas, víctimas de abusos sexuales, chicas «rebeldes» a la autoridad paterna–, en un intento ejemplarizante de que ninguna otra se saliera de los renglones prescritos.",
                    "latitude": 40.4344526,
                    "longitude": -3.6791781
                },
                {
                    "id": "d05",
                    "color": "#d63535",
                    "name": "Servicio de Información y Policía Militar (SIPM)",
                    "desc": "El Servicio de Información Político-Militar (SIPM), creado durante la Guerra Civil por las tropas sublevadas, no desapareció al acabar la guerra, sino que continuó activo, dedicado a controlar las actividades de los líderes republicanos, y a perseguir a quien se opusiera al régimen franquista. A partir de 1941, muchos de sus miembros acabaron siendo parte de la Brigada Político-Social, la policía secreta que cumplió durante la posguerra una función de limpieza política masiva a través de paredones, fosas, patronatos y centros de detención. Su institución hermana fue el <strong>Tribunal de Orden Público</strong>, una instancia judicial dedicada a las conductas que bajo ese régimen dictatorial eran consideradas delitos políticos. En 1977 se suprimió, pero 10 de los 16 jueces que habían tenido una plaza titular en él fueron nombrados posteriormente magistrados de la Audiencia Nacional o del Tribunal Supremo.",
                    "latitude": 40.4241263,
                    "longitude": -3.6935428
                },
                {
                    "id": "d06",
                    "color": "#d63535",
                    "name": "San Antón Padres Escolapios",
                    "desc": "Entre 1938 y principios de los años sesenta, más de 200.000 presos cumplieron trabajos forzados en España. En Madrid se dieron sobre todo en el sector de la construcción. Fue el caso del <strong>convento de San Antón</strong>, cuya historia muestra además la connivencia de la Iglesia en estas prácticas. Convertido en cárcel durante la Guerra Civil, en la posguerra se inició su reconstrucción en condiciones infrahumanas hasta su devolución a los Escolapios, que lo usaron como colegio hasta finales de los años 80. Otras construcciones que aún hoy llevan la huella del trabajo esclavo son la <strong>estación de Chamartín</strong> o el <strong>barrio del Pilar</strong>, ambos obra de José Banús, el «promotor inmobiliario del régimen».",
                    "latitude": 40.4239198,
                    "longitude": -3.6986276
                },
                {
                    "id": "d07",
                    "color": "#d63535",
                    "name": "Sede de Comisiones Obreras",
                    "desc": "El nuevo imaginario fascista quiso imponer un urbanismo neoimperial, que borrase los testimonios de la resistencia republicana, en un paisaje de la victoria y la revancha. La renovación y especulación inmobiliaria fueron aliadas de este empeño, del que es buen ejemplo el <strong>complejo de Moncloa</strong>. Si la idea de Madrid como ciudad de resistencia se ejemplificaba especialmente en la Ciudad Universitaria como campus de batalla, a pocos metros pasaron a alzarse edificios como el Arco de la Victoria, el Ministerio del Aire, la Junta de Distrito o el Museo de América, que además marcaban el acceso a la ciudad con este monumentalismo característico del régimen.",
                    "latitude": 40.4233751,
                    "longitude": -3.7107643
                },
                {
                    "id": "d08",
                    "color": "#d63535",
                    "name": "Plaza de la Moncloa",
                    "desc": "En la lucha contra el franquismo tuvo especial importancia el renacimiento del movimiento obrero desde el nuevo tejido industrial, con grandes movilizaciones y huelgas como las protagonizadas por quienes trabajaban en los polígonos industriales de Julián Camarillo o Méndez Álvaro o en la fábrica textil INDUYCO. Aunque el <strong>sindicato Comisiones Obreras</strong> nace oficialmente en 1976, sus precedentes atraviesan el franquismo desde los años 50, con la táctica del entrismo en los sindicatos verticales, mientras en todo el territorio nacían comisiones espontáneas en los diversos conflictos laborales. Como en una alegoría, así lo refleja la que es aún hoy una de sus sedes principales, que antes lo había sido también del Sindicato Vertical, y que ha conocido toda su historia, desde la clandestinidad hasta nuestros días.",
                    "latitude": 40.4353009,
                    "longitude": -3.7189995
                },
                {
                    "id": "d09",
                    "color": "#d63535",
                    "name": "Pintadas de La Universidad Complutense",
                    "desc": "Los muros siempre han dado gritos que vale la pena escuchar. La <strong>Universidad Complutense</strong> había sido un foco importante de resistencia durante la guerra, y lo continuó siendo durante la dictadura. Así lo atestiguan las pintadas de la parte trasera de la Facultad de Filosofía y Letras, que atraviesan el siglo para seguir diciendo «Abajo el fascismo» y «Libertad». Cinco estudiantes fueron detenidos en 1947 por hacerlas, y dos de ellos condenados a trabajos forzados. Hoy, son las únicas que perviven, aunque maltrechas y amenazadas. En 2017, el gobierno del PP en la Comunidad de Madrid declaró el edificio bien de interés cultural, pero se «olvidó» de incluirlas dentro de lo que debía protegerse.",
                    "latitude": 40.4487722,
                    "longitude": -3.7305001
                },
                {
                    "id": "d10",
                    "color": "#d63535",
                    "name": "Mercado de Olavide",
                    "desc": "Además de lo que vemos sin reconocerlo, la memoria también viene marcada por lo que no vemos porque ya no está. Como el <strong>mercado de Olavide</strong>, demolido en 1974 en una operación del franquismo para atacar un barrio «afrancesado», precisamente sospechoso por su anti-casticismo, destruyendo uno de sus símbolos. En una explosión tan insegura como polémica, los vecinos vieron volar por los aires su mercado sin que nadie les explicase nada más que la instrucción de cerrar puertas y ventanas desde las siete de la mañana hasta las dos de la tarde.",
                    "latitude": 40.4327524,
                    "longitude": -3.7010902
                },
                {
                    "id": "d11",
                    "color": "#d63535",
                    "name": "Pozo del Tío Raimundo",
                    "desc": "Un ejemplo de resistencia desde el territorio y el hábitat fue el <strong>Pozo del Tío Raimundo</strong>, que se fue constituyendo con la llegada de un amplio exilio rural que iba construyendo barrio en lo que era un descampado. Desde los años 50 comienzan los problemas, al sumarse las trabas impuestas por los propietarios de los terrenos y las de los guardias civiles que intentaban en vano detener la construcción de las chabolas que brotaban imparables cada noche. Una figura clave fue la del padre Llanos, un cura rojo que desde 1955 lideró la organización del vecindario y la progresiva consecución de mejoras en su calidad de vida. Hasta 1969, los grises no lograron entrar en el Pozo, una auténtica ciudad con leyes propias.",
                    "latitude": 40.372409,
                    "longitude": -3.6597524
                },
                {
                    "id": "d12",
                    "color": "#d63535",
                    "name": "Café de la Mezquita",
                    "desc": "En todos los tiempos, quienes quieren pensar en común y organizarse necesitan espacios cómplices para el encuentro. En Madrid, uno de ellos fue el entonces llamado <strong>Café de la Mezquita</strong> (hoy Cafetería Santander), un lugar habitual de conspiración de intelectuales y estudiantes. En 1956, año de especial actividad del movimiento universitario, allí se gestó un manifiesto a favor de los Derechos Humanos, firmado por 3.000 alumnos y alumnas. El escrito, que se repartió el primer día de febrero, era un llamamiento a la formación de un Congreso Nacional de Estudiantes y un intento de romper el Sindicato Español Universitario fascista.",
                    "latitude": 40.4276145,
                    "longitude": -3.6963426
                },
                {
                    "id": "d13",
                    "color": "#d63535",
                    "name": "Movilizaciones amnistía",
                    "desc": "El primer acto público de la oposición tras la muerte de Franco tuvo lugar a finales de 1975 junto a la cárcel de Carabanchel. Los cañones de agua de la policía no lograron acallar los gritos de las mil personas que se reunieron frente a la prisión para reclamar la amnistía de los presos políticos. Esta venía siendo una de las reivindicaciones más movilizadoras desde las sentencias de muerte del Proceso de Burgos en diciembre de 1970. Finalmente, la <strong>ley de Amnistía</strong> se promulgó en octubre de 1977, afectando a un amplio espectro de delitos políticos. Pero la historia da muchas vueltas, y también sus interpretaciones: lo que en su momento significó el éxito y la alegría de ver regresar a casa a los presos, ha vuelto a ponerse en duda en épocas recientes, cuando las luchas por la memoria democrática se encontraron con que su aplicación había dejado, como efecto secundario indeseado, una laguna legal que ahora impide juzgar los crímenes franquistas.",
                    "latitude": 40.4202967,
                    "longitude": -3.7057597
                },
                {
                    "id": "d14",
                    "color": "#d63535",
                    "name": "Atocha 55",
                    "desc": "La última semana de enero de 1977 fue una semana negra. En espacio de pocos días fueron asesinados los militantes Arturo Ruiz y Mari Luz Nájera, y tuvo lugar la matanza de <strong>Atocha 55</strong>. Un comando de ultraderecha entró en un despacho de abogados laboralistas y abrió fuego, matando a cinco personas y dejando heridas a otras cuatro. A su entierro asistieron más de 100.000 personas, convirtiéndose de facto en la primera manifestación de la izquierda tras la muerte de Franco, en un momento de pulso entre las movilizaciones civiles y los focos ultras y represalias fascistas, en disputa por definir la deriva del proceso que sería llamado Transición.",
                    "latitude": 40.4129381,
                    "longitude": -3.6999638
                },
                {
                    "id": "d15",
                    "color": "#d63535",
                    "name": "Congreso de los Diputados",
                    "desc": "Aún se ven en el techo del <strong>Congreso de los Diputados</strong> los agujeros que dejaron los disparos del teniente coronel Antonio Tejero durante el intento de golpe de Estado del 23 de febrero de 1981. El asalto a las Cortes de un grupo de guardias civiles interrumpió la sesión en la que se votaba la investidura de Leopoldo Calvo Sotelo como presidente del Gobierno. Mientras el legislativo permanecía secuestrado, el capitán general Jaime Milans del Bosch sacó los tanques a la calle y decretó el estado de excepción en Valencia. Aunque el golpe solo duró unas horas, quienes lo vivieron coinciden en el recuerdo de una vivencia: el miedo a volver atrás. Aunque aquella vez no ocurriera, debemos seguir alerta, entendiendo los pasos de la historia para no volver a repetirlos.",
                    "latitude": 40.4160927,
                    "longitude": -3.6966869
                }
            ]
        },
        {
            "id": "estudiantes",
            "title": "Memoria de lucha estudiantil",
            "subtitle": "Lugares de movilización y rebeldía dentro y fuera de las aulas",
            "illustrator": "JR Mora",
            "items": [
            ]
        },
        {
            "id": "orgullo",
            "title": "Memoria de orgullo",
            "subtitle": "Ruta por lugares históricos de lucha y deseo LGTBI de Madrid",
            "illustrator": "Marta Horcas Fernández",
            "items": [
            ]
        },
        {
            "id": "vecinos",
            "title": "Memoria de barrio",
            "subtitle": "Lugares de lucha y construcción del movimiento vecinal",
            "illustrator": "Enrique Flores",
            "items": [
            ]
        }
    ]
}