{
    "stories": [
        {
            "id": 0,
            "class": "anim-0",
            "title": "",
            "subtitle": "",
            "content": "<img src='assets/img/logos/europa.svg'/>",
            "x":1000,
            "y":500,
            "scale":1,
            "duration": 1500,
            "countries": []
        },
        {
            "id": 1,
            "class": "anim-0",
            "title": "",
            "subtitle": "",
            "content": "<p>La ruta del dinero no es sencilla de seguir. Está llena de puntos oscuros en los que el rastro se pierde. ¿La causa? Un entramado de legislaciones y empresas intermediarias que garantizan una opacidad que permite la evasión fiscal, una de las principales herramientas con las que las <strong>grandes fortunas</strong> continúan su crecimiento imparable, pese a todas las crisis.<!-- Los paraísos fiscales son lugares cuyas leyes facilitan este tipo de prácticas. Identificarlos es clave para esclarecer ese mapa financiero en cuyo recorrido desaparecen de los registros unos impuestos nunca pagados por las grandes empresas, que deberían estar destinados a que cada país pudiera mejorar sus servicios públicos, y no a seguir aumentando las fortunas del 1% más rico del mundo.--><p>",
            "x":1000,
            "y":500,
            "scale":1,
            "duration": 1500,
            "countries": []
        },
        {
            "id": 2,
            "class": "anim-01",
            "title": "Las grandes fortunas",
            "subtitle": "Los muy muy ricos y las grandes empresas multinacionales",
            "content": "<p>La ruta del dinero empieza con una historia de secretos y mentiras. En España, el 91% de las empresas del Ibex35 tienen relación con paraísos fiscales, a través de 858 filiales que evaden así sus obligaciones contributivas.</p>",
            "x":956,
            "y":320,
            "scale":8,
            "duration": 3000,
            "countries": []
        },
        {
            "id": 3,
            "class": "anim-02",
            "title": "",
            "subtitle": "",
            "content": "<p>Por su parte, el 94% de las principales multinacionales asentadas en nuestro país también son opacas en lo que respecta a los impuestos: no pagan la parte que les corresponde, y no realizan la rendición de cuentas que cabe exigirles.</p>",
            "x":970,
            "y":265,
            "scale":6,
            "duration": 3000,
            "countries": []
        },
        {
            "id": 4,
            "class": "anim-03",
            "title": "",
            "subtitle": "",
            "content": "<p>No es un problema exclusivo de nuestro país, claro, sino una tendencia internacional: desde la crisis financiera, el número de personas cuyas fortunas superan los mil millones de dólares en el mundo se ha duplicado, y sus capitales han aumentado a un ritmo de 2 500 millones de dólares diarios.</p><p>Este aumento se asienta, en gran medida, en esa evasión fiscal, que priva a los países de recursos fundamentales para financiar sistemas universales de salud, educación y otros servicios públicos.</p>",
            "x":1025,
            "y":275,
            "scale":6,
            "duration": 3000,
            "countries": []
        },
        {
            "id": 5,
            "class": "anim-04",
            "title": "Promotores y facilitadores",
            "subtitle": "",
            "content": "<p>Detrás de las grandes empresas o millonarios que optan por destinar parte de sus ganancias a paraísos fiscales para pagar menos impuestos a Hacienda están los llamados <strong>promotores y facilitadores</strong>: bancos, bufetes y asesores especializados que se encargan de explorar huecos y buscar agujeros en las diversas legislaciones para encontrar el tratamiento fiscal más favorable.</p>",
            "x":956,
            "y":320,
            "scale":8,
            "duration": 4500,
            "countries": []
        },
        {
            "id": 6,
            "class": "anim-05",
            "subtitle": "",
            "content": "<p>El proceso se inicia con un banco que realiza las transferencias. Este pone en contacto al cliente con un bufete de abogados o un asesor fiscal que crea todo el entramado.</p>",
            "x":750,
            "y":400,
            "scale":2,
            "duration": 4500,
            "countries": []
        },
        {
            "id": 7,
            "class": "anim-06",
            "subtitle": "",
            "content": "<p>En algunos casos no solo crea la sociedad en un paraíso fiscal, sino que también puede facilitar el nombre de los testaferros que aparecen en la sociedad pantalla.</p>",
            "x":520,
            "y":510,
            "scale":8,
            "duration": 4500,
            "countries": []
        },
        {
            "id": 8,
            "title": "",
            "subtitle": "",
            "content": "<p>Por eso es fundamental una regulación de los promotores y facilitadores de productos fiscales y gestores de patrimonio, con mecanismos de transparencia, registro y sanciones disuasorias para que se abstengan de desarrollar programas de planificación fiscal agresiva, obligándoles a actuar en interés público sin ampararse en el secreto profesional.</p>",
            "x":956,
            "y":320,
            "scale":4,
            "duration": 4500,
            "countries": ["Spain"]
        },
        {
            "id": 9,
            "title": "Paraísos fiscales",
            "subtitle": "",
            "content": "<p>La Unión Europea publicó por primera vez su lista de paraísos fiscales en diciembre de 2017 en respuesta a los grandes escándalos de evasión y elusión fiscal que salieron a la luz, como LuxLeaks, los Papeles de Panamá y los Papeles del Paraíso. Para definir un lugar como paraíso fiscal, analiza las jurisdicciones según tres criterios:</p><ul><li>Nivel de transparencia e intercambio de información</li><li>Existencia de prácticas fiscales perjudiciales como facilitar el traslado de beneficios o la constitución de empresas opacas</li><li>Cumplimiento de las normas internacionales para evitar la erosión de la base imponible</li></ul>",
            "x":1025,
            "y":275,
            "scale":2,
            "duration": 3000,
            "countries": ["Spain", "France"]
        },
        {
            "id": 10,
            "title": "",
            "subtitle": "",
            "content": "<p>Según estos criterios, son paraísos fiscales algunos países “exóticos”, como las Islas Caimán, Panamá, las Islas Virgenes Británicas, Bahamas, Macao, las Islas Marshal, Isla de Man, St Kitts y Nevis o Aruba. Pero también algunos que forman parte de la propia UE, como Chipre, Irlanda, Luxemburgo, Malta y los Países Bajos. De hecho, se estima que el 80% de la evasión de países europeos se hace a través de estos últimos.</p>",
            "x":1000,
            "y":500,
            "scale":1,
            "duration": 3000,
            "countries": ["Cyprus", "Ireland", "Luxembourg", "Netherlands", "Malta"]
        },
        {
            "id": 11,
            "title": "Secreto Bancario",
            "content": "<p>El secreto bancario es una legislación especial que permite y obliga a bancos y entidades financieras a proteger y mantener confidencial la información sobre sus clientes ante terceros, incluso aunque estos sean administraciones públicas o tributarias. Se refiere a todo tipo de datos personales y económicos, incluidos depósitos, número de cuentas o transacciones; y es por ello una herramienta clave para las prácticas de evasión.</p>",
            "x":1017,
            "y":275,
            "scale":8,
            "duration": 4500,
            "countries": ["Switzerland"]
        },
        {
            "id": 12,
            "title": "",
            "content": "<p>Suiza, por ejemplo, es uno de los paraísos fiscales más antiguos del mundo, y en él el secreto bancario está protegido en la propia Constitución.</p><p>La UE ha identificado cinco prácticas fiscales nocivas en su sistema tributario, pero aunque le ha pedido que lleve a cabo reformas para eliminarlas, hasta el momento Suiza no lo ha hecho. El mejor modo de perseguir esta gran evasión fiscal consiste en aplicar sistemas regulatorios capaces de establecer un control de movimiento de capitales.</p>",
            "x":1017,
            "y":275,
            "scale":16,
            "duration": 3000,
            "countries": ["Switzerland"]
        },
        {
            "id": 13,
            "title": "Fondos de inversión",
            "content": "Hay 30 grandes fondos de inversión que tienen presencia en casi todas las empresas del Ibex 35, de los que el 80% o bien tienen su matriz en un paraíso fiscal o mantienen su participación en las empresas a través de filiales en paraísos fiscales. El 91% de las empresas del Ibex está participada por más de 10 de estos fondos. Dentro de este grupo hay grandes gestoras globales (Blackrock, Goldman Sachs), fondos de bancos  extranjeros (Credit Agricole, Deutsche Bank) y fondos soberanos (Norges Bank, Qatar Investment Authority). De media, estas 30 entidades controlan un 27% de las acciones de las empresas del Ibex35, aunque están localizadas en países como Luxemburgo, Países Bajos, Irlanda, Chipre, Panamá, Seychelles, Hong Kong y Singapur.",
            "x":1000,
            "y":500,
            "scale":1,
            "duration": 4500,
            "countries": [""]
        },
        {
            "id": 14,
            "title": "Legislación",
            "content": "<p>El origen del problema de la evasión fiscal está en el mismo lugar que su posible solución: en las leyes. El papel de las instituciones europeas en este proceso es determinante. Actualmente, la propia arquitectura económica de la UE no solo no evita, sino que admite e incluso promueve que haya regímenes fiscales dispares en su seno, propiciando una devaluación fiscal permanente; además de contar con sus propias estructuras offshore. Sin embargo, filtraciones como la Lista Falciani, Luxleaks, Papeles de Panamá o Papeles del Paraíso han obligado a las autoridades europeas a escenificar su supuesta lucha contra la evasión fiscal, abriendo comisiones de investigación.</p><p>Ahora, lo necesario es que esa puesta en escena se convierta en realidad. Esto comenzaría por reconocer qué es un paraíso fiscal, identificar los existentes, adoptar medidas y sanciones apropiadas, aumentar los requisitos de transparencia y poner en práctica medidas sólidas.</p><p>Es necesaria voluntad política para acabar con una práctica que continúa haciendo más y más grandes a las mayores fortunas del mundo, a costa de privar de servicios públicos al 99% de la ciudadanía.</p>",
            "x":1000,
            "y":500,
            "scale":1,
            "duration": 4500,
            "countries": [""]
        },
        {
            "id": 15,
            "title": "Cierre",
            "content": "",
            "x":1000,
            "y":500,
            "scale":1,
            "duration": 4500,
            "countries": [""]
        },
        {
            "id": 16,
            "title": "",
            "content": "<p></p>",
            "x":1000,
            "y":500,
            "scale":1,
            "duration": 4500,
            "countries": [""]
        }
    ]
}