{
    "stories": [
        {
            "id": 0,
            "class": "all",
            "title": "",
            "subtitle": "",
            "content": "<img src='assets/img/logos/fortress-white.svg'/>",
            "x":1000,
            "y":275,
            "scale":3,
            "duration": 3000,
            "countries": ["Turkey", "Niger", "Libya", "Egypt", "Sudan", "Morocco"]
        },
        {
            "id": 1,
            "class": "none",
            "title": "",
            "subtitle": "",
            "content": "<p>La UE se ha convertido en la <strong>Europa Fortaleza</strong>, un territorio amurallado para evitar la entrada de personas que huyen del conflicto bélico y de la miseria que alimentan las propias políticas europeas. Militarización de las fronteras externas, uso de tecnología y sistemas biométricos cada vez más sofisticados, deportaciones forzadas, detenciones interminables en condiciones inhumanas, devoluciones en caliente, externalización de las fronteras a países vecinos, sumado a la criminalización de la solidaridad y de la ayuda humanitaria son algunas de las herramientas de una política disuasoria que se ha recrudecido en los últimos años.</p>",
            "x":1000,
            "y":275,
            "scale":2,
            "duration": 3000,
            "countries": []
        },
        {
            "id": 1,
            "class": "llegadas-0",
            "ill": "01.png",
            "title": "Llegadas",
            "subtitle": "",
            "content": "<p>Existen varias zonas de entrada de personas migrantes a Europa: África Occidental, Mediterráneo Occidental, Mediterráneo Central, Mediterráneo Oriental, ruta circular de Albania a Grecia, Balcanes Occidental y Fronteras del Este.</p>",
            "x":1000,
            "y":360,
            "scale":4,
            "duration": 3000,
            "countries": []
        },
        {
            "id": 1,
            "class": "llegadas-1",
            "title": "",
            "subtitle": "",
            "content": "<p>Según datos de Frontex, el <strong>Mediterráneo Occidental fue en 2018 la ruta de entrada más frecuente</strong>, siendo Marruecos la entrada principal.</p><p>Contrariamente a lo que muestran los medios de comunicación, en realidad, <strong>la gran mayoría de inmigrantes entran a través de canales regulares</strong>, y pasan a situación irregular después de permanecer en la UE y de que su visa caduque, o de que se les deniegue el derecho al asilo.</p>",
            "x":940,
            "y":380,
            "scale":3,
            "duration": 3000,
            "countries": []
        },
        {
            "id": 1,
            "class": "muros-0",
            "ill": "02.png",
            "title": "Muros interiores",
            "subtitle": "",
            "content": "<p>Desde los años 90, en Europa se han erigido al menos 1.000 km de muros para impedir la entrada de personas desplazadas por la fuerza. <strong>10 de los 28 Estados miembros los han erigido</strong> (España, Grecia, Hungría, Bulgaria, Austria, Eslovenia, el Reino Unido, Letonia, Estonia y Lituania), como también <strong>Noruega</strong>, que aunque no es miembro de la UE, pertenece al espacio Schengen.</p>",
            "x":1000,
            "y":275,
            "scale":2,
            "duration": 3000,
            "countries": []
        },
        {
            "id": 1,
            "class": "muros-1",
            "title": "",
            "subtitle": "",
            "content": "<p>En la misma situación se encuentra <strong>Eslovaquia</strong>, que ha alzado muros internos para segregar racialmente.</p>",
            "x":1075,
            "y":260,
            "scale":8,
            "duration": 3000,
            "countries": []
        },
        {
            "id": 1,
            "class": "muros-2",
            "title": "",
            "subtitle": "",
            "content": "<p><strong>Austria y el Reino Unido</strong> han alzado muros incluso en sus fronteras compartidas con países del Espacio Schengen (Eslovenia y Francia respectivamente).</p>",
            "x":1015,
            "y":275,
            "scale":7,
            "duration": 3000,
            "countries": []
        },
        {
            "id": 1,
            "class": "muros-3",
            "title": "",
            "subtitle": "",
            "content": "<p>Vallas de alambre, detectores de movimiento, sistemas de focos cegadores, cámaras de video e infrarrojas, torres de control, cámaras de vigilancia, zanjas de tierra de dos metros de profundidad, sensores ópticos y acústicos y finalmente las concertinas, es decir, alambradas con púas o cuchillas en forma de bobina, son los elementos que componen dos muros particularmente duros: los de <strong>Ceuta y Melilla.</strong></p>",
            "x":955,
            "y":350,
            "scale":7,
            "duration": 3000,
            "countries": []
        },
        {
            "id": 1,
            "class": "hot-0",
            "ill": "03.png",
            "title": "Hotspots",
            "subtitle": "",
            "content": "<p>Los <strong>hotspots</strong> se distinguen de otros centros por la importancia de la presencia de agencias europeas como la EASO, Europol, Eurojust, y sobre todo Frontex.</p><p>Definidos por la UE como dispositivos de acogida para quienes llegan por primera vez a Estados miembros situados en primera línea, su objetivo es clasificar a las personas migrantes en dos tipos de flujos: por un lado aquellos a los que se les reconoce la protección y que serán enviados hacia el norte para su relocalización y por otro aquellos estigmatizados como inmigrantes económicos a los que expulsar; esto los convierte en herramienta de sistematización de las devoluciones forzadas.</p>",
            "x":1095,
            "y":335,
            "scale":3,
            "duration": 3000,
            "countries": []
        },
        {
            "id": 1,
            "class": "hot-1",
            "title": "",
            "subtitle": "",
            "content": "<p>Desde que se firmaron los Acuerdos de Schengen, la detención de las personas inmigrantes ha sido la manera preferida de gestionar la migración, en Europa y no solo.</p>",
            "x":1120,
            "y":335,
            "scale":5,
            "duration": 3000,
            "countries": []
        },
        {
            "id": 1,
            "class": "hot-2",
            "title": "CIEs",
            "subtitle": "",
            "content": "<p>Los <strong>Centros de Internamiento de Extranjeros (CIE)</strong> se definen como establecimientos de carácter no penitenciario donde se ingresa cautelarmente a extranjeros pendientes de que se ejecute una orden de expulsión a su país de origen.</p>",
            "x":1000,
            "y":275,
            "scale":3,
            "duration": 3000,
            "countries": []
        },
        {
            "id": 1,
            "class": "hot-3",
            "title": "",
            "subtitle": "",
            "content": "<p><strong>En España existen 7 CIE</strong>, que, en la práctica, son cárceles para personas que, en su mayoría, no han cometido ningún delito y en las que se violan sus derechos humanos más básicos.</p>",
            "x":958,
            "y":317,
            "scale":6,
            "duration": 3000,
            "countries": []
        },
        {
            "id": 1,
            "class": "mar-0",
            "ill": "04.png",
            "title": "Operaciones marítimas",
            "subtitle": "",
            "content": "<p>En el área marítima, particularmente en el mar Mediterráneo, hay otras barreras. De las 8 principales operaciones marítimas de la Unión Europea (Mare Nostrum, Poseidón, Hera, Indalo, Minerva, Hermes, Tritón y Sofía), ninguna tiene un mandato exclusivo del rescate de personas, considerando a las personas migrantes como una amenaza.</p>",
            "x":1000,
            "y":332,
            "scale":6,
            "duration": 3000,
            "countries": []
        },
        {
            "id": 1,
            "class": "mar-1",
            "title": "",
            "subtitle": "",
            "content": "<p>Un enfoque que se complementa con la documentada inacción deliberada de salvamento marítimo en el Mediterráneo por parte de la UE, reforzada con el aumento del hostigamiento y la criminalización de las ONGs que se dedican a labores de búsqueda y rescate.</p>",
            "x":1108,
            "y":340,
            "scale":4,
            "duration": 3000,
            "countries": []
        },
        {
            "id": 1,
            "class": "mar-2",
            "title": "",
            "subtitle": "",
            "content": "<p>Uno de los ejemplos más destacados es la <strong>Operación Sofía</strong>, lanzada en la costa de Libia para impedir la llegada a Italia, y que constituyó la primera reacción abiertamente militar contra los refugiados por parte de la UE (de hecho, desde 2016 la OTAN forma parte de esta operación dando apoyo logístico).</p><p>A pesar de que en teoría se iba a adoptar un enfoque de derechos humanos, solo en una ínfima parte de sus documentos hay menciones en este sentido.</p>",
            "x":1072,
            "y":360,
            "scale":10,
            "duration": 3000,
            "countries": []
        },
        {
            "id": 1,
            "class": "muertes-0",
            "ill": "05.png",
            "title": "Muertes en el Mediterráneo",
            "subtitle": "",
            "content": "<p>El Mediterráneo se ha convertido en la <strong>mayor fosa común del mundo</strong>. Según datos del Transnational Institute y de la Organización Internacional de las Migraciones, en el año 2016 el número de muertos o desaparecidos en el mediterráneo fue de más de 5.000, y en 2017 de más de 3.000.</p>",
            "x":1045,
            "y":340,
            "scale":10,
            "duration": 3000,
            "countries": []
        },
        {
            "id": 1,
            "class": "muertes-1",
            "title": "",
            "subtitle": "",
            "content": "<p>Sin embargo, la investigación que ha recogido de forma más exhaustiva el coste humano de la Europa Fortaleza es el proyecto <strong>Migrants Files</strong>, que ha centralizado todas las fatalidades (incluidas las que han ocurrido en tierra) que se han producido como consecuencia directa de la política migratoria de la UE desde el año 2000.</p>",
            "x":1045,
            "y":340,
            "scale":6,
            "duration": 3000,
            "countries": []
        },
        {
            "id": 1,
            "class": "muertes-2",
            "title": "",
            "subtitle": "",
            "content": "<p>El proyecto cesó en el año 2016 por falta de fondos, momento en el que su base de datos contabilizaba un coste humano de más de 35.000 personas muertas o desaparecidas.</p>",
            "x":1045,
            "y":340,
            "scale":4,
            "duration": 3000,
            "countries": []
        },
        {
            "id": 1,
            "class": "externo-0",
            "ill": "06.png",
            "title": "Externalización de fronteras",
            "subtitle": "",
            "content": "<p>Desde 2015, la externalización de fronteras se ha convertido en uno de los pilares de la Agenda Europea de Migración. Se trata de acuerdos con países vecinos en los que se pacta para que adopten las mismas políticas migratorias de control y fortificación de fronteras de la UE, a cambio de grandes aportaciones económicas.</p>",
            "x":1000,
            "y":275,
            "scale":3,
            "duration": 3000,
            "countries": ["Turkey", "Niger", "Libya", "Egypt", "Sudan", "Morocco"]
        },
        {
            "id": 1,
            "class": "externo-1",
            "title": "",
            "subtitle": "",
            "content": "<p>Estos acuerdos han convertido a países como Turquía, Níger, Túnez, Libia, Egipto y Sudán en guardianes de fronteras, encargados de hacer más efectiva la repatriación de migrantes en situación irregular sin derecho a recibir asilo y así controlar más exhaustivamente las rutas migratorias que atraviesan sus territorios, para que las personas desplazadas no lleguen a las fronteras de la UE.</p>",
            "x":1135,
            "y":355,
            "scale":4,
            "duration": 3000,
            "countries": ["Turkey", "Niger", "Libya", "Egypt", "Sudan", "Morocco"]
        },
        {
            "id": 1,
            "class": "externo-2",
            "title": "",
            "subtitle": "",
            "content": "<p>La militarización de las fronteras ha causado un aumento de la tasa de personas desplazadas y un aumento de la peligrosidad de las rutas. La toma de decisiones e implementación sobre la externalización de fronteras se ha realizado a una velocidad vertiginosa y sin control democrático por parte del Parlamento Europeo; y su financiación ha beneficiado enormemente a la industria armamentística y las compañías de seguridad fronteriza y biométrica.</p>",
            "x":1135,
            "y":355,
            "scale":2,
            "duration": 3000,
            "countries": ["Turkey", "Niger", "Libya", "Egypt", "Sudan", "Morocco"]
        }
    ]
}